export interface BooksInterface {
  title: string;
  text: string;
  main?: string;
}

export const Books = [
  {
    name: 'shushaniki',
    full: [
      {
        title: 'თავი I',
        text: 'და აწ დამტკიცებულად გითხრა თქუენ აღსასრული წმიდისა და სანატრელისა შუშანიკისი. \n \n იყო მერვესა წელსა სპარსთა მეფისასა კარად სამეფოდ წარემართა ვარსქენ პიტიახში ძჱ არშუშაჲსი. რამეთუ პირველ იგიცა იყო ქრისტიანე, ნაშობი მამისა და დედისა ქრისტიანეთაჲ.  \n \n და ცოლად მისა იყო ასული ვარდანისი სომეხთა სპაჲპეტისაჲ, რომლისათჳს ესე მივწერე თქუენდა, მამისაგან სახელით ვარდან და სიყუარულით სახელი მისი შუშანიკ, მოშიში ღმრთისაჲ, ვითარცა იგი ვთქუთ, სიყრმითგან თჳსით. და უკეთურებისა მის სახისა ქმრისა მისისაჲსა მარადის გულს ეტყჳნ და ევედრებინ ყოველთავე ლოცვის ყოფად მისთჳს, რაჲთამცა ცვალა იგი ღმერთმან სახისა მისგან უგუნურებისა და იქმნამცა გონიერებასა ქრისტჱსსა. \n ხოლო ამის უბადრუკისა და სამგზის საწყალობელისა ვარსქენისი ვითარმე ვინ თქუას ყოვლად განწირულისაჲ, ვითარ-იგი განაგდო სანატრელი სასოებაჲ ; ქრისტჱსი! ანუ ვინ არა სტიროდის მას, რომელსა არცა ჭირი ეხილვა, არცა შიში, არცა მახჳლი, არცა პყრობილებაჲ ქრისტჱსთჳს. \n \n  რამეთუ რაჟამს წარდგა იგი წინაშე სპარსთა მეფისა, არა თუ პატივისა მოღებისათჳს, არამედ ძღუნად თავსა თჳსსა შესწირვიდა მეფისა მის მიმართ უვარის-ყოფითა ჭეშმარიტისა ღმრთისაჲთა და თაყუანის-სცემდაცეცხლსა, რამეთუ ყოვლით კერძოვე თავი თჳსი ქრისტჱსგან განაგდო. \n \n ხოლო საწყალობელი ესე ცოლსა ითხოვდა სპარსთა მეფისგან, რაჲთამცა სათნო ეყო მეფესა, და ესრეთ ეტყოდა, ვითარმედ „რომელი-იგი ბუნებითი ცოლი არს და შვილნი, იგინიცა ესრევე მოვაქცინე შენსა შჯულსა, ვითარცა–ესე მე“. ამას უქადებდა, რომელ-იგი არა აქუნდა ჴელთა შუშანიკისგან. მაშინ განიხარა მეფემან და ბრძანა ცოლად მისა ასული მეფისაჲ.',
        main: 'და ახლა დანამდვილებით გეტყვით წმინდა და სანატრელი შუშანიკის აღსასრულის ამბავს. \n\n  ეს მოხდა სპარსთა მეფობის მერვე წელს, სასახლის კარზე გაემგზავრა ვარსქენ პიტიახში, არშუშას ძე, დაბადებიდან ქრისტიანი. მისი დედ-მამაც ქრისტიანები იყვნენ. \n\n პიტიახს ცოლად ჰყავდა სომეხთა მხედართმთავრის ვარდან მამიკონიანის ასული, მამისგან ვარდანად წოდებული, მოფერებით კი შუშანიკი, ბავშვობიდან ღვთისმოშიში, როგორც ეს უკვე აღვნიშნე. \n\n თავისი ქმრის უკეთურობის გამო იგი მუდამ შეფიქრიანებული იყო და ყველას ევედრებოდა, ელოცათ მისთვის, რათა ღმერთს შეეცვალა პიტიახშის უგუნური ბუნება და ქრისტიანობისკენ მოებრუნებინა. \n\n როგორ თქვას ვინმემ, თუ როგორ უარყო ყოვლად საბრალომ და სამგზის შესაწყალებელმა ვარსქენმა ქრისტეს რწმენა?! ანუ ვინ არ ტიროდეს მისთვის, ვისაც არც ჭირი უნახავს, არც შიში და პატიმრობა განუცდია ქრისტიანობისთვის?! \n\n წარემართა ვარსქენი სპარსეთის მეფის კარზე არა პატივის მისაღებად, არამედ იმისთვის, რომ საკუთარი თავი ძღვნად შეეწირა ჭეშმარიტი ღმერთის უარყოფითა და ცეცხლთაყვანისმცემლობის მიღებით. \n\n უბადრუკი პიტიახში სპარსეთის მეფეს სრული მორჩილების ნიშნად ასულს სთხოვდა ცოლად და ეუბნებოდა: \n\n “ჩემს კანონიერ ცოლსა და შვილებსაც მოვაქცევ შენს რჯულზე, როგორც მე”. \n\n  და ამას ამბობდა ისე, რომ შუშანიკისგან დასტური არ ჰქონდა. მაშინ გაიხარა სპარსეთის მეფემ და ბრძანა, მისი ასული ვარსქენისთვის მიეთხოვებინათ.',
      },
      {
        title: 'თავი II',
        text: 'და იჯმნა მეფისაგან სპარსთაჲსა პიტიახშმან. და, ვითარცა მოიწია იგი საზღვართა ქართლისათა, ქუეყანასა მას ჰერეთისასა, ზრახვა-ყო, რაჲთა აუწყოს და წინამიეგებნენ მას აზნაურნი და მისნი ძენი და მსახურნი მისნი, რაჲთა მათ გამო ვითარცა ერთგული სოფლად შევიდეს. და წარმოჰმართა სადიასპანოჲთა ცხენითა მონაჲ თჳსი, ვითარ[მ]ცა მოვიდა დაბასა, რომელსა სახელი ჰრქჳან ცურტავ. \n \n და ვითარცა მოიწია და შევიდა წინაშე შუშანიკისა დედოფლისა ჩუენისა, კითხვაჲ ჰრქუა. ხოლო სანატრელმან შუშანიკ ვითარცა წინ[აჲსწ]არმეტყველმან ჰრქუა: „უკუეთუ სულითა ცხოველ არს იგი, ცოცხალმცა ხართ იგიცა და შენცა. უკუეთუ სულითა მომკუდარ ხართ, მოკითხვაჲ ეგე შენი შენდავე მოიქეცინ“. ხოლო კაცმან მან ვერ იკადრა სიტყუად მისა. ხოლო წმიდაჲ შუშანიკ აფუცებდა და ჰკითხვიდა დამტკიცებულად. ხოლოკაცმან უთხრა მართალი და ჰრქუა, ვითარმედ: „ვარსქენ უვარ-ყო ჭეშმარიტი ღმერთი“. \n \n ვითარცა ესმა ნეტარსა შუშანიკს, დავარდა იგი ქუეყანასა ზედა და თავსა დამართ სცემდა და ცრემლითა მწარითა იტყოდა: „საწყალობელ იქმნა უბადრუკი ვარსქენ, რამეთუ უვარ-ყო ჭეშმარიტი ღმერთი და აღიარა ატროშანი და შეერთო იგი უღმრთოთა“. \n \n და ვითარცა მწუხრისა ჟამი აღასრულეს, სახლაკი ერთი მცირჱ პოვა მახლობელად ეკლესიასა და შევიდა მუნ შინა სიმწარითა სავსე და მიეყრდნა ყურესა ერთსა და მწარითა ცრემლითა ტიროდა.	\n \n	',
        main: 'გამოეთხოვა სპარსეთის მეფეს პიტიახში და როდესაც ქართლის საზღვარს, ჰერეთს, მიაღწია, განიზრახა ეუწყებინა, რომ მიგებებოდნენ აზნაურები, მათი შვილები და მსახურები, რათა მათი მეშვეობით, როგორც ქვეყნის ერთგული, ისე შესულიყო საკუთარ სამფლობელოში. \n\n როდესაც დაბა ცურტავში  მივიდა, პიტიახშმა სადესპანო ცხენით გააგზავნა თავისი მონა. \n\n ვარსქენის გამოგზავნილი კაცი შევიდა შუშანიკთან, ჩვენს დედოფალთან და მოიკითხა, ხოლო სანატრელმა შუშანიკმა, როგორც წინასწარმეტყველმა მიუგო: \n\n“თუ ის სულით არ დაცემულა, შენც და ისიც ცოცხლები ხართ; თუ სული წარიწყმიდეთ, შენი მოკითხვა შენვე მოგიბრუნდეს. იმ კაცმა ვეღარაფერი ჰკადრა დედოფალს. ხოლო წმინდა შუშანი აფიცებდა მას და დაჟინებით ეკითხებოდა. ხოლო იმ კაცმა აღიარა სიმართლე და უთხრა: \n\n “ვარსქენმა უარყო ჭეშმარიტი ღმერთი”. \n\n ეს რომ შუშანიკმა შეიტყო, დავარდა და თავს დაბლა ურტყამდა და მწარე ცრემლებით ამბობდა:\n\n “საცოდავია უბადრუკი ვარსქენი, რადგან უარყო ჭეშმარიტი ღმერთი და აღიარა ატროშანი და ურჯულოებს შეუერთდა”.\n\n დატოვა დედოფალმა სასახლე და ღვთისმოშიშებით ეკლესიას მიაშურა და თან წაიყვანა სამი ვაჟი და ერთი ასული; შვილები საკურთხევლის წინ დააყენა და ასე ლოცულობდა: \n\n “უფალო ღმერთო, შენი მოცემულნი არიან და შენვე დაიცავი, წმინდა ემბაზისგან სულიწმიდის მადლით განათლებულნი. ყოფად ერთ სამწყსოდ ერთისა მწყემსისა უფლისა ჩვენისა იესო ქრისტესი”. \n\n და როდესაც საღამოს ლოცვა აღესრულა, გამწარებული ეკლესიის მახლობლად მდებარე პატარა სახლში შევიდა, ერთ კუთხეში კედელს მიეყრდნო და მწარედ ატირდა.',
      },
      {
        title: 'თავი III',
        text: 'ხოლო ეპისკოპოსი იგი სახლისაჲ, მის პიტიახშისაჲ, რომელსა სახელი ერქუა აფოც, არა მუნ იყო, არამედ კაცისა ვისამე წმიდისა ვანად მისრულ იყო კითხვად რაჲსმე სიტყჳსა. და მეცა, ხუცესი დედოფლისა შუშანიკისი, თანავჰყვანდი ეპისკოპოსსა მას. და მყის მოიწია ჩუენდა დიაკონი შინაჲთ და გჳთხრა ჩუენ ესე ყოველი: მოსლვაჲ პიტიახშისაჲ და საქმენი დედოფლისანი. ხოლო ჩუენ აღვივსენით მწუხარებითა და დიდითა ტირილითა ვტიროდეთ განმწარებულნი ცოდვათა ჩუენთა წარმოჩინებისათჳს. \n \n ხოლო მე ვიჯმენ ადრე და მივიწიე დაბასა მას, რომელსაცა იყო ნეტარი შუშანიკ. და, ვითარცა ვიხილე იგი განმწარებული, მეცა ვტიროდე მის თანავე. და ვარქუ ნეტარსა შუშანიკს: „ღუაწლსა დიდსა შესლვად ხარ, დედოფალო, ეკრძალე სარწმუნოებასა ქრისტჱსსა, ნუუკუე მტერმან ვითარცა სრსჳლმან საძოვარი პოოს შენ თანა“. ხოლო წმიდამან შუშანიკ მრქუა მე: „ხუცეს, და მეცა დიდსა ღუაწლსა განმზადებულ ვარ“. და მე ვარქუა მას: „ეგრჱთ არს, მჴნე იყავ, მოთმინე და სულგრძელ“. ხოლო მან მრქუა მე: „ჩემდა მარტოჲსა არიან ჭირნი ესე“. ხოლო მე ვარქუ მას: „ჭირი შენი. ჭირი ჩუენი არს და სიხარული შენი, სიხარული ჩუენი არს. ჩუენი არა ხოლო თუ დედოფალი ოდენ იყავ, არამედ ჩუენ ყოველთა ვითარცა შვილთა გუხედევდ“. \n \n და ვარქუ მე სანატრელსა მას ხუაშიადადრე: „ვითარ გეგულების, მითხარ მე, რაჲთა უწყოდი და აღვწერო შრომაჲ შენი“. ხოლო მან მრქუა მე: „რაჲსა მკითხავ ამას?“. და მე მიუგე და ვარქუ მას: „მტკიცედ სდგაა?“. და მან მრქუა მე: „ნუ იყოფინ ჩემდა, თუმცა ვეზიარე საქმეთა და ცოდვათა ვარსქენისთა“. მე მიუგე და ვარქუ მას: „მწარე გონებაჲ აქუს მას, გუემასა და ტანჯვასა დიდსა შეგაგდოს შენ“. ხოლო მან მრქუა მე: „უმჯობჱს არს ჩემდა ჴელთა მისთაგან სიკუდილი, ვიდრე ჩემი და მისი შეკრებაჲ და წარწყმედაჲ სულისა ჩემისაჲ; რამეთუ მასმიეს მე პავლჱს მოციქულისაგან: „არა დამონებულ არს ძმაჲ, გინა დაჲ, არამედ განეყენენ“. და მე ვთქუ: „ეგრეთ არს“.',
        main: 'ამ დროს პიტიახშის კარის ეპისკოპოსი აფოცი იქ არ იმყოფებოდა, რადგან ერთ წმინდა კაცთან იყო წასული რაღაცის საკითხავად. მეც, დედოფლის ხუცესი, ვახლდი ეპისკოპოსს. \n\n ამ დროს ჩვენთან შინიდან მოვიდა დიაკვანი, რომელმაც ყოველივე მოგვითხრო - პიტიახშის დაბრუნების ამბავი და დედოფლის საქმეები. დიდი მწუხარებით აღგვავსო ამ ამბავმა, ვტიროდით გამწარებულები ჩვენი ცოდვების წარმოსაჩენად. \n\n მე ადრე წამოვედი და მივედი იმ დაბას, სადაც შუშანიკი იმყოფებოდა. როდესაც გამწარებული დედოფალლი ვიხილე, მასთან ერთად ავტირდი და ვუთხარი ნეტარ შუსანიკს: \n\n ”დიდ ღვაწლს შესდგომიხარ, დედოფალო, დაიცავი ქრისტეს სარწმუნოება და მტერს არ მისცე ნება, რომ როგორც  სირსვილამ  საძოვარი ჰპოვოს შენს სულში.” \n\n ხოლო შუშანიკმა მიპასუხა: \n\n “ხუცეს, დიდი განსაცდელისთვის მზად ვარ”; \n\n მეკი მივუგე: \n\n “მხნედ იყავ, მომთმენი და სულგრძელი”. \n\n მან კი მიპასუხა: \n\n ”მხოლოდ ჩემი გადასატანია ეს განსაცდელი”. \n\n მე კი ვუპასუხე: \n\n “შენი ჭირი, ჩვენი ჭირია, შენი სიხარული - ჩვენი სიხარული. შენ მხოლოდ ჩვენი დედოფალი როდი იყავი, არამედ როგორც შვილებს, ისე გვივლიდი”. \n\n და მე გავანდე სანატრელ შუშანიკს ჩემი სურვილი საიდუმლოდ: \n\n “ყოველივე მიამბე, რასაც აპირებ, რათა ვიცოდე და აღვწერო შენი ღვაწლი”.  \n\n ხოლო მან მკითხა: \n\n ”რატომ მეკითხები?” \n\n მე ვკითხე: \n\n “მტკიცედ დგახარ?” \n\n მაშინ კი მიპასუხა: \n\n ”ღმერთმა არ ქნას, ვეზიარო ვარსქენის ბოროტ საქმეებსა და ცოდვებს.” \n\n მე კი ვუთხარი: \n\n “ბოროტი გონება აქვს მას და მრავალ ტანჯვასა და განსაცდელს მოგაყენებს’. მან კი მიპასუხა: \n\n “მიჯობს მისი ხელით მოვკვდე, ვიდრე მას შევუერთდე და სული წავიწყმიდო, რადგან მსმენია პავლე მოციქულის  სიტყვები:” არ დაემონო არც ძმას, არც დას, არამედ განშორდი”. \n\n და მე დავუდასტურე: \n\n “ასეა”.',
      },
      {
        title: 'თავი  IV',
        text: 'და ვიდრე ჩუენ ამას სიტყუასა შინ ვიყვენით, კაცი ერთი სპარსი მოვიდა და შევიდა იგი წინაშე ნეტარისა შუშანიკისა და ტირილით იტყოდა: „ესევითარი სახლი მშჳდობისაჲ ვითარ საწყალობელ იქმნა და სიხარული მწუხარებად გარდაიქცა!“. ხოლო ზრახვითა იყო იგი ვარსქენისათა და ზაკუვით იტყოდა ამას და უნდა მონადირებაჲ ნეტარისაჲ მის. ხოლო წმიდამან მან ცნა ზაკუვითი იგი ზრახვაჲ მისი და მოიზღუდა თავი მისი მტკიცედ. \n \n და შემდგომად სამისა დღისა მოვიდა ვარსქენ პიტიახში. და უთხრა სპარსმან მან ფარულად და ჰრქუა: „მე ვითარ მიცნობიეს ცოლი შენი განდგომილ არს შენგან. და მე გეტყჳ შენ: ნუ რას ფიცხელსა სიტყუასა ეტყჳ მას, რამეთუ დედათა ბუნებაჲ იწრო არს“. \n \n და ხვალისა დღჱ ვითარ აღდგა პიტიახში, გჳწოდა ჩუენ ხუცესთა და მივედით. და სიხარულით შეგჳმთხჳნა და გურქუა ჩუენ: „აწ ნუ რას მერიდებით მე და ნუცაღა გძაგ“. და ჩუენ მიუგეთ და ვარქუთ: „წარსწყმიდე თავი შენი და ჩუენცა წარგუწყმიდენ“. მაშინღა იწყო სიტყუად და თქუა: „რაჲსა ჴელ-იწიფა ჩემ ზედა ცოლმან ჩემმან ესევითარისა საქმედ? აწ მივედით და არქუთ, ვითარმედ „შენ ჩემი ხატი დაამჴუ და საგებელსა ჩემსა ნაცარი გარდაასხ, და შენი ადგილი დაგიტევებიეს, და სხუად წარსრულ ხარ“. \n \n ხოლო წმიდამან შუშანიკ თქუა: „არა თუ მე აღმემართა ხატი იგი? და მემცა დავამჴუ! ხოლო მამამან შენმან აღჰმართნა სამარტჳლენი და ეკლესიანი აღაშჱნნა, და შენ მამისა შენისა საქმენი განჰრყუნენ და სხუად გარდააქციენ კეთილნი მისნი; მამამან შენმან წმიდანი შემოიხუნა სახიდ თჳსა, ხოლო შენ დევნი შემოიხუენ; მან ღმერთი ცათაჲ და ქუეყანისაჲ აღიარა და ჰრწმენა, ხოლო შენ ღმერთი ჭეშმარიტი უარ-ჰყავ და ცეცხლსა თაყუანის-ეც. და ვითარცა შენ შემოქმედი შენი უვარ-ჰყავ, ეგრეცა მე შენ შეურაცხ–გყავ. და თუ მრავალი ტანჯვაჲ მოაწიო ჩემ ზედა, მე არა ვეზიარო საქმეთა შენთა“. ხოლო ჩუენ ესე ყოველი მიუთხართ პიტიახშსა. ხოლო მან განიწყო გული და იბრდღუენდა მისთჳს.',
        main: 'და როდესაც ვსაუბრობდით, მოვიდა ერთი ვინმე სპარსი, შევიდა დედოფალთან და ტირილით ეუბნებოდა: \n\n ”სახლში, სადაც მშვიდობა სუფევდა, უბედურებამ დაისადგურა, სიხარული მწუხარებამ შეცვალა”. \n\n ეს კაცი ვარსქენის თანამზრახველი იყო და ამას ვერაგულად ამბობდა, რადგან ნეტარი შუშანიკის გულის მოგება სურდა. ხოლო წმინდანი მიუხვდა განზრახვას და თავი შორს დაიჭირა. \n\n სამი დღის შემდეგ მოვიდა ვარსქენ პიტიახში, სპარსმა მას ფარულად ამცნო: \n\n ”როგორც მაცნობეს, ცოლი განგდგომია და გეტყვი შენ: ”მკაცრად ნურაფერს ეტყვი, რადგან ქალებს სათუთი ბუნება აქვთ.” \n\n მეორე დღეს, როგორც კი პიტიახში ადგა, გვიხმო მღვდლები და ჩვენც მივედით, სიხარულით შეგვეგება და გვითხრა: \n\n ”ნუ მომერიდებით და ნურც მომიძულებთ.”\n\n ჩვენ კი მივუგეთ: \n\n ”თავი დაიღუპე და და ჩვენც დაგვღუპე”. \n\n მაშინ კი დაიწყო საუბარი პიტიახშმა: \n\n “რატომ მომექცა ჩემი ცოლი ასე? ახლა წადით და უთხარით, “შენ ჩემი ოჯახი დააქციე და ჩემს სარეცელს ნაცარი გადააყარე, შენი სამყოფელი დაგიტოვებია და სხვაგან წასულხარ”. \n\n ხოლო წმინდა შუშანიკმა თქვა: \n\n ”მე არ აღმიმართავს ის ხატი, მე რომ დამემხო. ხოლო მამაშენმა ააშენა ეკლესიები და სამარტვილონი, შენ კი მამაშენის ღვაწლი წაახდინე და მისი კეთილი საქმეები ბოროტებად აქციე; მამაშენმა წმინდანები შემოიკრიბა, შენ კი უწმინდურები შემოიკრიბე; მან ცისა და ქვეყნის ღმერთი აღიარა და ირწმუნა, შენ კი ჭეშმარიტი ღმერთი უარყავი და ცეცხლს ეთაყვანე. \n\n და რამეთუ შენ შემოქმედი შენი უარყავი, ამითი მე შეურაცხმყავი და მრავალი ტანჯვაც რომ მომაყენო, არ ვეზიარები შენს საქმეებს.” \n\n ჩვენ ყოველივე ეს გადავეცით პიტიახშს, რომელიც სასტიკად განრისხდა და მრისხანებდა.        ',
      },
      {
        title: 'თავი V',
        text: 'მერმე მიავლინა ჯოჯიკ, ძმაჲ თჳსი, და ცოლი ჯოჯიკისი, ძმისცოლი თჳსი, და ეპისკოპოსი სახლისა თჳსისაჲ და ჰრქუა მათ: „ესრეთ არქუთ: აღდეგ და მოვედ ადგილსა თჳსსა და ნუ ეგევითარი გონებაჲ გიპყრიეს! უკუეთუ არა , თრევით მოგითრიო“. \n \n და ვითარ მიიწინეს და შევიდეს წინაშე დედოფლისა და მრავალსა დასაჯერებელსა სიტყუასა ეტყოდეს მას, მაშინ წმიდამან შუშანიკ ჰრქუა მათ: „კაცნო ბრძენნო, თქუენ კეთილად იტყჳთ, გარნა ნუ დაგიჯერებიეს, თუმცა მე მისა ცოლადღა ვიყავ. მეგონა მე, ვითარმედ იგი ჩემდა მოვაქციო და ღმერთი ჭეშმარიტი აღიაროს, და აწ მე მაიძულებთ ამას ყოფად? ნუ იყოფინ ესე ჩემდა! და შენ, ჯოჯიკ, არღარა ჩემი მაზლი ხარ, და არცაღა მე შენი ძმის ცოლი, არცა ცოლი შენი დაჲ ჩემი არს, რომელნი მის კერძო და მისთა საქმეთა ზიარ ხართ“. ჰრქუა მას ჯოჯიკ: „უწყი მე, აწ მოავლინნეს მსახურნი და თრევით წარგიყვანოს შენ“. ხოლო წმიდამან შუშანიკ ჰრქუა: „უკუეთუ შემკრას და მითრიოს, მიხარის, რამეთუ მით სახითა იყოს განჩინებაჲ ჩემი მისგან“ \n \n და ვითარცა ფრიად აურვებდეს მას, აღდგა წმიდაჲ და ნეტარი შუშანიკ და თანაწარიტანა ევანგელჱ თჳსი და ტირილით ესრჱთ იტყოდა: „უფალო ღმერთო, შენ უწყი, ვითარმედ მე გულითად სიკუდილდ მივალ“. \n \n ესე თქუა და წარვიდა მათ თანა და თანა წარიტანნა ევანგელჱ თჳსი და წმიდანი იგი წიგნნი მოწამეთანი. და რაჟამს შევიდა იგი ტაძარსა მას, არა დაჯდა იგი თჳსსა მას გალიაკსა, არამედ სენაკსა შინა მცირესა. და აღიპყრა ჴელნი თჳსნი ზეცად წმიდამან შუშანიკ და თქუა: „უფალო ღმერთო, არცა მღდელთაგანი ვინ იპოვა მოწყალჱ, არცა ერისა კაცი ვინ გამოჩნდა შორის ერსა ამას, არამედ ყოველთა მე სიკუდილდ მიმითუალეს მტერსა ღმრთისასა ვარსქენს“.',
        main: 'შემდეგ ვარსქენმა შუშანიკთან გააგზავნა თავისი ძმა ჯოჯიკი, მისი ცოლი, კარის ეპისკოპოსი აფოცი და დააბარა მათ:  \n\n “ასე უთხარით, ადექი და დაბრუნდი, თუ გონზე ხარ! თუ არა და ძალით წამოგათრევ.” \n\n როგორც კი მივიდნენ და შევიდნენ დედოფალთან,  ბევრს არწმუნებდნენ. მაშინ შუშანიკმა თქვა:\n\n ”კაცნო ბრძენნო, კარგად საუბრობთ, მაგრამ ნუთუ გჯერათ, რომ მე მისი ცოლი კიდევ ვიქნები?  მეგონა, ჩემს რჯულზე მოვაქცევდი, რათა ღმერთი ჭეშმარიტი ეღიარებინა, და ახლა მე მაიძულებთ ამის გაკეთებას? ამას არ ვიზამ! და შენ ჯოჯიკ, ჩემი მაზლი აღარ ხარ და არც მე შენი ძმის ცოლი, შენი ცოლიც აღარ არის ჩემი და, რადგანაც მისი მომხრე და მისი საქმეთა თანაზიარნი ხართ”. \n\n ჯოჯიკმა თქვა: \n\n ”ვიცი რომ ვარსქენი მოავლენს მსახურებს და ძალით წაგიყვანს.” \n\n წმინდა შუშანიკმა უპასუხა: \n\n ”რომც შემკრას და მათრიოს, მიხარია, რადგან ეს იქნება ჩემი და მისი  განშორების საწინდარი”. \n\n როდესაც დედოფლის ეს სიტყვები მოისმინეს, ყველა ტიროდა, თვალცრემლიანი ჯოჯიკი ადგა და გარეთ გავიდა. ხოლო წმინდა შუშანიკმა უთხრა ეპისკოპოსს: \n\n ”როგორ ცდილობ ჩემს გადარწმუნებას, მან ხომ ღმერთი ჭეშმარიტი უარყო.” \n\n ხოლო ჯოჯიკი ევედრებოდა და ეტყოდა: \n\n”შენ ჩვენი და ხარ, ნუ წარწყმიდავ სადედოფლო სასახლეს.” \n\n  შუშანიკმა კი უპასუხა: \n\n “ვიცი რომ და ვარ და ერთად გაზრდილებიც, მაგრამ ამას ვერ ვიზამ, დანაშაული რომ მოხდეს და  ამაში თქვენც ბრალი გქონდეთ.” \n\n და მეტად რომ აწუხებდნენ ხვეწნით, ადგა წმინდა და ნეტარი შუშანიკი და თან წაიღო თავისი ევანგელე  და ტირილით ამბობდა: \n\n ”უფალო ღმერთო, შენ იცი, რომ მე ნამდვილად სიკვდილზე მივდივარ.” \n\n ეს თქვა და წაჰყვა მათ და თან წაიღო თავისი სახარება და სხვა მოწამეთა წიგნები. როდესა შუშანიკი სასახლეში დაბრუნდა, არ შესულა თავის სადედოფლო ოთახში, არამედ ერთ პატარა სენაკში დაბინავდა. აღაპყრო ხელები ზეცისკენ წმინდა შუშანიკმა და თქვა: \n\n “უფალო ღმერთო, არც მღვდელაგან აღმოჩნდა ვინმე ჩემი ქომაგი და არც ერისკაცთაგან მოიძებნა ჩემი გულშემატკივარი ამ სახლში, ყველამ სასიკვდილოდ გადამცა ღვთის მტერ ვარსქენს.” ',
      },
      {
        title: 'თავი VI',
        text: 'და შემდგომად ორისა დღისა მოვიდა მგელი იგი ტაძრად და ჰრქუა მსახურთა თჳსთა: „დღეს მე და ჯოჯიკ და ცოლმან მისმან ერთად პური ვჭამოთ, ხოლო სხუასა ნუ ვის უფლიედ ჩუენ თანა შემოსლვად“. და რაჟამს შემწუხრდა, მოუწოდეს ცოლსა ჯოჯიკისასა და ინებეს ერთად პურისა ჭამაჲ, რაჲთამცა მოიყვანეს წმიდაჲ შუშანიკცა. და ვითარცა მოიწია ჟამი პურისაჲ, შევიდეს ჯოჯიკ და ცოლი მისი წინაშე წმიდისა შუშანიკისა, რაჲთამცა მასცა აჭამეს პური, რამეთუ ყოველნი იგი დღენი უზმასა გარდაევლნეს. და ვითარცა მეტად აიძულეს და ძლით წარიყვანეს ტაძრად, ხოლო გემოჲ არა რაჲსაჲ იხილა. ხოლო ცოლმან ჯოჯიკისმან მიართუა ღჳნოჲ ჭიქითა და აიძულებდა მას, რაჲთამცა იგი ხოლო შესუა. ჰრქუა მას წმიდამან შუშანიკ რისხვით: „ოდეს ყოფილ არს აქამომდე, თუმცა მამათა და დედათა ერთად ეჭამა პური?!“. და განყარა ჴელი და ჭიქაჲ იგი პირსა შეალეწა და ღჳნოჲ იგი დაითხია. \n \n მაშინ იწყო უჯეროსა გინებად ვარსქენ და ფერჴითა თჳსითა დასთრგუნვიდა მას; და აღიღო ასტამი, და უხეთქნა მას თავსა, და ჩაჰფლა, და თუალი ერთი დაუბუშტა; და მჯიღითა სცემდა პირსა მისსა უწყალოდა და თმითა მიმოითრევდა, ვითარცა მჴეცი მძჳნვარჱ ყიოდა და იზახდა ვითარცა ცოფი. მაშინ შუელად აღდგა ჯოჯიკ, ძმაჲ მისი, და იბრძოდეს, ვიდრემდის გუემა იგიცა, და კუბასტიცა თავსა მისსა მოხეთქა და ჭირით, ვითარცა კრავი მგელსა, გამოუღო ჴელთა მისთა. და ვითარცა მკუდარი იდვა წმიდაჲ შუშანიკ ქუეყანასა ზედა. და აგინებდა ვარსქენ თესლ-ტომსა მისსა და სახლისა მაოჴრებელად სახელ-სდებდა მას. და უბრძანა შეკრვაჲ მისი და ბორკილთა შესხმაჲ ფერჴთა მისთა. \n \n  და ვითარცა მცირედ და-რე-სცხრა გულის წყრომისაგან, მოვიდა სპარსი იგი და მჴურვალედ ევედრებოდა მას, რაჲთამცა საკრველთა მათგან განეტევა წმიდაჲ შუშანიკ. და ვითარ ფრიად ევედრებოდა, ბრძანა განტევებაჲ მისი და სენაკსა ერთსა შეყვანებაჲ და კრძალულად დაცვაჲ მისი ერთითა მსახურითა და რაჲთა სხუაჲ არვინ შევიდეს ხილვად მისა, - არცა მამაკაცი, არცა დედაკაცი.',
        main: 'ორი დღის შემდეგ სასახლეში მოვიდა “მგელ იგი” ვარსქენი და უთხრა მსახურებს: \n\n ”დღეს მე, ჯოჯიკმა და მისმა ცოლმა ერთად უნდა ვივახშმოთ და ნურავის მისცემთ ჩვენთან შემოსვლის უფლებას.” \n\n და როდესაც შებინდდა, უხმეს ჯოჯიკის ცოლს სავახშმოდ, რათა მოეყვანათ წმინდა შუშანიკიც. და როდესაც პურობის დრო მოახლოვდა ჯოჯიკი და მისი ცოლი შუშანიკთან შევიდნენ, რათა მისთვისაც ეჭმიათ პური, რადგან ამ ხნის მანძილზე დედოფალს არაფერი ეგემა, და ძალით წაიყვანეს სასახლეში. \n\n შუშანიკმა პირი არაფერს დააკარა, ხოლო ჯოჯიკის ცოლმა მას ღვინით სავსე ფიალა მიაწოდა, რათა ეს მაინც შეესვა. განრისხებულმა შუშანიკმა თქვა: \n\n “როდის ყოფილა, რომ ქალსა და კაცს ერთად ეჭამათ პური?!” \n\n დედოფალმა გაიქნია ხელი და ღვინით სავსე თასი სახეში შეალეწა ჯოჯიკის ცოლს, ღვინო კი დაიქცა \n\n მაშინ დაიწყო ვარსქენმა გინება და შუშანიკის წიხლებით ცემა, შემდეგ კი აიღო ასტამი, სახეში ჩაარტყა და თვალი დაუსია. \n\n იგი უწყალოდ ურტყამდა სახეში მუშტებს და თმით ათრევდა დედოფალს. გამხეცებული ვარსქენი ყვიროდა, როგორც მძვინვარე მხეცი და ცოფიანივით ღრიალებდა. \n\n მაშინ მისაშველებლად წამოდგა ჯოჯიკი და იბრძოდნენ მანამ, სანამ მასაც არ მოხვდა, ვარსქენმა მას თავიდან კუბასტი  მოგლიჯა და ძლივს გამოაცალა ჯოჯიკმა ხელიდან ვარსქენს შუშანიკი, ისე როგორც მგელს კრავი. \n\n მკვდარივით იწვა შუშანიკი მიწაზე, ვარსქენი კი აგინებდა მის გვარ-ჯიშს და ოჯახის მაოხრებელს ეძახდა; ბოლოს ბრძანა, შეეკრათ დედოფალი და ფეხებზე ბორკილი დაედოთ. \n\n როდესაც ვარსქენი ოდნავ დაწყნარდა, მოვიდა სპარსი და ეხვეწებოდა პიტიახშს, ბორკილები აეხსნა წმინდა შუშანიკისთვის. \n\n იმდენი ევედრა, რომ ბოლოს ვარსქენმა ბრძანა, ბორკილებისგან გაეთავისუფლებინათ დედოფალი და ერთ პატარა ოთახში შეეყვანათ. კარზე კი საგულდაგულოდ მცველი დაუყენა, რათა მის სანახავად არავინ შესულიყო - არც ქალი და არც კაცი.',
      },
      {
        title: 'თავი VII',
        text: 'და ვითარცა ცისკარ ოდენ იყო, იკითხა და თქუა მსახურისა მიმართ მისისა, ვითარმედ: „წყლულებისა მისგან ვითარ არს?“. ხოლო მან ჰრქუა მას: „ვერ განსარინებელ არს იგი“. მაშინ თჳთ შევიდა და იხილა იგი და დაუკჳრდა დიდძალი იგი სიმსივნჱ მისი. და ამცნო მსახურსა მას და ჰრქუა: „ნუმცა ვინ შევალს ხილვად მისა“. და თჳთ ნადირობად წარვიდა. \n \n ხოლო მე აღვდეგ და მივედ და ვარქუ მცველსა მას: „მე ხოლო მარტოჲ შემიტევე და ვიხილო წყლულებაჲ იგი მისი“. ხოლო მან მრქუა მე: „ნუუკუე ცნას და მომკლას მე“. და მე ვრქუ მას: „უბადრუკო, არა მისი განზრდილი ხარა? და თუცა მოგკლას შენ მისთჳს, რაჲ არს?!“. მაშინ შემიტევა მე ფარულად. და ვითარ შევედ შინა, ვიხილე ხატი მისი დაბძარული და განსივებული აღუტევე ჴმაჲ და ვტიროდე. ხოლო წმიდამან შუშანიკ მრქუა მე: „ნუ სტირ ჩემთჳს, რამეთუ დასაბამ სიხარულისა იქმნა ჩემდა ღამჱ ესე“. და მე ვარქუ წმიდასა შუშანიკს: „მიბრძანე და მოგბანო სისხლი ეგე პირსა შენსა და ნაცარი, რომელი თუალთა შენთა შთახუეულ არს, და სალბუნი და წამალი დაგდვა, რაჲთა, ჰე, ღა-მე-თუ განიკურნო!“. ხოლო წმიდამან შუშანიკ მრქუა მე: „ხუცეს, მაგას ნუ იტყჳ, რამეთუ სისხლი ესე გამწმედელ არს ცოდვათა ჩემთაჲ“. \n \n ხოლო მე მცირედ ვაიძულე მიღებად ჭამადი, რომელი მოეძღუანა სამოელ ეპისკოპოსსა და იოვანეს, რამეთუ ფარულად იღუწიდეს და ნუგეშინის-სცემდეს. მაშინ მრქუა მე წმიდამან შუშანიკ: „ხუცეს, ვერ ძალ-მიც გემოჲს-ხილვად, რამეთუ ყბანი და ზოგნი კბილნი შთამუსრვილ არიან“. მაშინ მივიღე მცირედ ღჳნოჲ და პური დავალბე და მცირედ გემოჲ იხილა. და მე ვისწრაფდი გამოსლვად. \n \n მაშინ მრქუა მე წმიდამან შუშანიკ: „ხუცეს, მიუძღუანოა სამკაული ესე მისი? ნუუკუე ითხოვდეს, რამეთუ მე ამას ცხორებასა არღარად მეჴმარების“. ხოლო მე ვარქუ: „ნუ რას ისწრაფი, იყოს შენ თანა“. და ჩუენღა ამას განვიზრახევდით, მოვიდა ყრმაჲ ერთი და თქუა: „იაკობ მანდა არსა?“. და მე ვარქუ, ვითარმედ „რაჲ გინებს?“. და მან მრქუა: „უწესს პიტიახში“. და მე დამიკჳრდა, თუ „რაჲსამე მიწესს ამას ჟამსა“. და მივისწრაფე და მივედ. და მან მრქუა მე: „უწყია, ხუცეს, მე ბრძოლად წარვალ ჰონთა ზედა. და ჩემი სამკაული მას არა დაუტეო, ოდეს იგი არა ჩემი ცოლი არს, - იპოოს ვინმე, რომელმან განკაფოს იგი. მივედ და მომართუ იგი ყოველივე, რაჲცა რაჲ არს“. ხოლო მე მივედ და უთხარ წმიდასა შუშანიკს. ხოლო მან განიხარა ფრიად და მადლი მისცა ღმერთსა და ყოველივე მომიძღუანა და მივართუ პიტიახშსა. და მან მიიღო ჩემგან, აღიხილა და იპოვა ყოველი გებულად. და კუალად თქუა: „მერმეცა იპოოს ვინმე, რომელმან ესე შეიმკოს“.',
        main: 'ცოტა რომ ირიჟრაჟა, ვარსქენმა მსახურს ჰკითხა: \n\n “როგორ გრძნობს თავს ჭრილობების გამო”. \n\n ხოლო მან უპასუხა: \n\n ”ვერ გადარჩება” \n\n მაშინ თავად შევიდა პიტიახში დედოფალთან და გაუკვირდა, როდესაც მისი საზარელი იარები იხილა. ვარსქენმა მსახურს უბრძანა: \n\n ”არავინ შევიდეს მის სანახავად.” \n\n თვითონ კი სანადიროდ წავიდა. \n\n ხოლო მე ავდექი და მივედი დედოფალთან და ვუთხარი მცველს: \n\n ”მხოლოდ მე შემიშვი, რათა ვიხილო მისი იარები”. \n\n ხოლო მცველმა მითხრა: \n\n ”ვაითუ პიტიახშმა გაიგოს და მომკლას”. \n\n და მე ვუთხარი მას: \n\n უბედურო, მისი გაზრდილი არ ხარ? და კიდეც რომ ამისთვის მოგკლას, რა მოხდება?!” \n\n მაშინ შემიშვა მან ფარულად და როდესაც შევედი, ვიხილე  შუშანიკის სახე დახეთქილი და დასივებული. ხოლო წმინდა შუშანიკმა თქვა: \n\n “ნუ სტირი ჩემთვის, რადგან ეს ღამე სიხარულის დასაწყისად მექცა” \n\n და მე ვუთხარი წმინდა შუშანიკს: \n\n “მიბრძანე და მოგბან სისხლიან პირს და ნაცრით სავსე თვალებს და წამალს და მალამოს დაგადებ,  იქნება ამაღამ განიკურნო!” \n\n ხოლო წმინდა შუშანიკმა მითხრა: \n\n ”ხუცეს, ამას ნუ იტყვი, რადგან ეს სისხლი ჩემი ცოდვების განმწმენდია.” \n\n მე ძალა დავატანე მას, რათა საჭმელი ეგემა, რომელიც სამოელ და იოანე ეპისკოპოსებს გამოეგზავნათ და რომლებიც ფარულად ზრუნავდნენ და ანუგეშებდნენ დედოფალს. მაშინ მითხრა წმინდა შუშანიკმა: \n\n ”არ შემიძლია გემოს გასინჯვა, რადგან ყბა და ზოგი კბილი ჩამტვრეული მაქვს”. \n\n მაშინ ავიღე ცოტაოდენი პური, ღვინოში ჩავალბე და მანაც მცირედი იგემა. \n\n ვჩქარობდი წამოსვლას, მაშინ მითხრა წმინდა შუშანიკმა: \n\n “ხუცეს, გავუგზავნო ვარსქენს მისივე ნაჩუქარი სამკაულები? ეგებ მოითხოვოს, რადგან ამ ცხოვრებაში აღარ დამჭირდება”. \n\n ხოლო მე ვუპასუხე: \n\n “ნუ ჩქარობ, დაიტოვე”. \n\n როდესაც ამაზე ვსაუბრობდით, მოვიდა ვიღაც ჭაბუკი და თქვა: \n\n იაკობი მანდ არის?” \n\n და მე ვუთხარი როგორღაც: \n\n ”რა გინდა?” \n\n და მან მითხრა: \n\n ”პიტიახში უხმობს”. \n\n და მე გამიკვირდა, თუ”რატომ მიხმობს ამ დროს”, და სწრაფად გავეშურე მასთან. და მან მითრა: \n\n ”იცოდი, ხუცეს? ჰუნებთან  საბრძოლველად მივდივარ. და ჩემი სამკაულები მას არ დაუტოვო, რადგან ის ჩემი ცოლი აღარ არის, - მოიძებნება ვინმე, რომელიც მას მოიხმარს, მიდი და მომართვი ყოველივე” \n\n ხოლო მე მივედი და ვუთხარი ყოველივე წმინდა შუშანიკს. ხოლო მან გაიხარა და ღმერთს მადლობა შესწირა და სამკაულები მომცა და მივართვი პიტიახშს. მან დაათვალიერა და დათვალა ყოველივე და ნახა, რომ არაფერი აკლდა და გაიმეორა: \n\n ”მოიძებნება ვინმე, რომელიც მოიხდენს ამას.”',
      },
      {
        title: 'თავი VIII',
        text: 'და ვითარცა მოიწინეს დიდნი იგი მარხვანი, მივიდა ნეტარი იგი შუშანიკ მახლობელად წმიდასა ეკლესიასა და იძია მცირჱ სენაკი და მუნ დაეყუდა. და იყო სენაკსა მას მცირჱ სარკუმელი და დაყო იგი. და იყო იგი ბნელსა მას შინა მახრვით და ლოცვით და ტირილით. და ჰრქუა ვინმე პიტიახშსა საკუთარმან მისმან, ვითარმედ: „ამათ წმიდათა მარხვათა ნურას ეტყჳ მას“ \n \n და ვითარ მოიწია აღვსებისა ორშაბათი და მოვიდა პიტიახში ბრძოლისა მისგან ჰონთაჲსა, ეშმაკი თხრიდა გულსა მისსა. და აღდგა, და მივიდა ეკლესიად და ეტყოდა ეპისკოპოსსა მას აფუცს: „გამომეც ცოლი ჩემი, რად განმაშორებ ჩემგან?“. და იწყო გინებად და გმობად ღმრთისა სასტიკად. ხოლო ხუცესმან ერთმან ჰრქუა მას: „უფალო, რაჲსა ეგრე იქმ და იტყჳ ეგრეთ ბოროტსა და აგინებ ეპისკოპოსსა და წმიდასა შუშანიკს რისხვით ეტყჳ?“. ხოლო მან უხეთქნა კუერთხითა ხუცესსა მას ზურგსა და მან ვერღარა იკადრა სიტყუად. \n\n და ეგრეთ წმიდაჲ შუშანიკ თრევით მოითრია თიჴათა შიგან და ეკალთა ზედა, ეკლესიით ვიდრე ტაძრადმდე, ვითარცა მკუდარი მიეთრია. და ადგილდ-ადგილდ ქუე ძეძჳ დაეფინა. და თჳთ ფერჴნი დაიდგნის ძეძუსა მას ზედა, და კუბასტნი შუშანიკისნი და ჴორცნი წულილ-წულილად დაებძარნეს ძეძუსა მას. და ეგრეთ მოიყვანეს იგი ტაძრად. და უბრძანა შეკრვაჲ მისი და ცემაჲ, ბოროტებდა და იტყოდა: „აჰა ეგერა, არა გერგო შენ ეკლესიაჲ შენი და არცა ზურგნი ეგე შენნი ქრისტიანენი, და უფალი იგი მათი“. და ვითარცა სცეს კუერთხითა სამას ოდენ, არარაჲ აღმოჴდა პირსა მისსა ვაჲებაჲ, არცა კუნესაჲ. მაშინღა ჰრქუა წმიდამან შუშანიკ ურჩულოსა ვარსქენს: „უბადოო, შენღა თავი თჳსი არა შეიწყალე და განსდეგ ღმრთისაგან, შენ მემცა შემიწყალეა?!“.	\n\n და ვითარცა იხილა დიდძალი იგი სისხლი, რომელ დამოსდიოდა ჩჩჳლთა მათ ჴორცთა მისთა, მაშინ უბრძანა დადებად ჯაჭჳ ქედსა მისსა. და უბრძანა სენაკაპანსა ერთსა, რაჲთა წარიყვანონ წმიდაჲ შუშანიკ ციხედ, და საპყრობილესა ბნელსა შეაყენონ იგი და მოკუდეს.',
        main: `დიდმარხვის დღეებში ნეტარი შუშანიკი წმინდა ეკლესიაში წავიდა, მის მახლობლად პატარა სენაკი მოიძია და იქ განმარტოვდა. სენაკს პატარა სარკმელი ჰქონდა, და ჩარაზა იგი  და იყო იქ მარხვით, ლოცვით და ტირილით. \n\n და უთხრა პიტიახშს ერთმა მისმა მახლობელმა:

        ”ამ წმინდა მარხვაში ნურაფერს ეტყვი მას.”  \n\n აღდგომის ორშაბათს პიტიახში ბრძოლიდან დაბრუნდა, ეშმაკი უმღვრევდა გულს. წავიდა იგი ეკლესიაში და ეპისლოპოს აფოცს ეუბნებოდა:

        ”დამიბრუნე ჩემი ცოლი, რატომ დამაშორე მას?”
        
        და დაიწყო პიტიახშმა უშვერი სიტყვებით გინება და ღმერთის გმობა, ხოლო ერთმა მღვდელმა უთხრა მას:
        
        “უფალო, რატომ იქცევი ასე, ამბობ ამგვარ ბოროტებას, აგინებ ეპისკოპოსს და რისხვით იხსენიებ წმინდა შუშანიკს?”
        
        ხოლო მან კვერთხი ჩაარტყა მღვდელს ზურგში და ისიც დადუმდა.
        
        ტალახსა და ეკლებში მოათრევდა ვარსქენი შუშანიკს ეკლესიიდან სასახლემდე. დედოფალი მკვდარს ჰგავდა - ადგილ-ადგილ ეკალბარდი დაჰფენოდა. და თვითონ ფეხს დგამდა ეკლებზე, და შუშანიკს სამოსელი და ხორცი მკერდზე წვრილ-წვრილად გადაგლეჯოდა. 
        
        და ასეთ მდგომარეობაში მოათრიეს იგი სასახლეში. ვარსქენმა მისი შეკვრა და ცემა ბრძანა, ბოროტებდა და ამბობდა:
        
        “აჰა ესე, არ გამოგადგა ეკლესია შენი და არც ქრისტიანები, რომლებიც ზურგს გიმაგრებენ და არც უფალი მათი. “
        
        და როდესაც დედოფალს სამსაჯერ დაარტყეს ჯოხი, მას არც კი დაუკვნესია. მაშინღა უთხრა შუშანიკმა ურჯულო ვარსქენს:
        
        ”უბედურო, საკუთარი თავი არ დაინდე და ღმერთს განუდექი და მე შემიწყალებ?”
        
        როდესაც იხილა ვარსქენმა, რომ შუშანიკს სათუთი სხეულიდან სისხლი სდიოდა, ბრძანა, მისთვის კისერზე ჯაჭვი დაედოთ. და უბრძანა ერთ სენაკაპანს , შუშანიკი ციხეში წაეყვანა და ბნელ საპყრობილეში ჩაეგდო, რათა დედოფალი მომკვდარიყო.`,
      },
      {
        title: 'თავი IX',
        text: 'დიაკონი ვინმე ერთი მის ეპისკოპოსისაჲ დგა წმიდისა შუშანიკის თანა მას ჟამსა, რომელსა გამოჰყვანდა იგი ტაძრით, და უნდა, რაჲთამცა ჰრქუა, თუ „მტკიცედ დეგ!“. და თუალი ჰკიდა პიტიახშმან, სხუაჲ ვერღარაჲ სცალდა სიტყუად, ესთენ ოდენ ჰრქუა: „მტკი..“ და დადუმნა ხოლო და სივლტოლად იწყო სწრაფით.	\n\n მაშინ წარმოიყვანეს და მოჰყვანდა წმიდაჲ შუშანიკ უჴამური და თმაგარდატევებული ვითარცა ერთი ვინმე შეურაცხთაგანი, და ვერვინ იკადრა თავსა მისსა დაბურვად, რამეთუ პიტიახში იგი მჴედრ შეუდგა უკუანა კუალსა მისსა და აგინებდა მას მრავლითა გინებითა.	\n\n და მივიდოდა წმიდისა მის თანა ამბოხი მრავალი დედებისა და მამებისაჲ, სიმრავლჱ ურიცხჳ, რამეთუ უკუანა შეუდგეს, ჴმაჲ აღემაღლა და ტიროდეს, და იჴაჴდეს ღაწუთა მათთა და საწყალობელად დასთხევდეს ცრემლთა მათთა წმიდისა შუშანიკისთჳს. ხოლო წმიდამან შუშანიკ უკმოჰხედნა ერსა მას და ჰრქუა მათ: „ნუ სტირთ, ძმანო ჩემნო და დანო ჩემნო და შვილნო ჩემნო, არამედ ლოცვასა მომიჴსენეთ. და ჯმნულმცა ვარ მე თქუენგან ამიერითგან, რამეთუ არღარა მიხილოთ ცოცხალი გამოსრული ციხით“. და ვითარცა იხილა პიტიახშმან ამბოხი იგი ტირილი მამათაჲ და დედათაჲ მოხუცებულთა და ყრმათაჲ, მჴედრ მიმოდასდევნინ და მეოტ–ჰყოფნ მათ ყოველთა. და ვითარცა მიიწინეს ჴიდსა მას ციხისასა, ჰრქუა პიტიახშმან წმიდასა შუშანიკს: „შენდა ეგდენ ყოფად არს ფერჴითა შენითა სლვაჲ, რამეთუ ცოცხალი არღარა გამოსლვად ხარ, გარნა თუ ოთხთა გამოგიღონ“. \n\n და ვითარცა შევიდეს ციხედ, პოვეს სახლაკი ერთი ჩრდილოჲთ კერძო, მცირჱ და ბნელი, და მუნ შეაყენეს წმიდაჲ იგი. და ჯაჭჳ იგი, რომელ ედვა ქედსა მისსა, ზედა ეგრეთვე ედვა, და დაჰბეჭდა ურჩულ[ო]მან ვარსქენ ბეჭდითა თჳსითა. ხოლო წმიდამან შუშანიკ თქუა: „მე ამას მხიარულ ვარ, რაჲთა აქა ვიტანჯო და მუნ განვისუენო“. ხოლო პიტიახშმან ჰრქუა მას: „ჰე, ჰე, განისუენე!“ \n\n მაშინ დაადგინნა მცველნი მის ზედა და ამცნო მათ, რაჲთა სიყმილითა მოკლან იგი. და ესრეთ ეტყოდა მათ: „გეტყჳ თქუენ, უკუეთუ ვინმე შევიდეს მისა მამაკაცი, გინა დედაკაცი, იხილენით თავნი თქუენნი და ცოლნი და შვილნი და სახლნი თქუენნი, უბრალომცა ვარ, რაჲ გიყო თქუენ“.',
        main: `იმ დროს როდესაც წმინდა შუშანიკი სასახლიდან გამოჰყავდათ, მის გვერდით ეპისკოპოსის ერთი დიაკვანი იდგა, უნდოდა ეთქვა დიაკვანს: ”მტკიცედ იდექ!”. მაგრამ ამ დროს მას თვალი მოჰკრა პიტიახშმა და დიაკვანს აღარ დასცალდა, ესღა უთხრა: ”მტკი....” და მხოლოდ დადუმდა და სწრაფად გაეცალა იქაურობას.

        მაშინ წამოიყვანეს და მოჰყავდათ წმინდა შუშანიკი ფეხშიშველი და თავდაუბურავი, როგორც ერთი ვინმე მდაბიოთაგანი და ვერავინ ბედავდა მისთვის თავის დაბურვას, რადგან ცხენზე ამხედრებული პიტიახში კვალდაკვალ გაჰყვა მას და აგინებდა უშვერად.
        
        წმინდანს ურიცხვი ადამიანი მიჰყვებოდა. ხალხ ხმა აემაღლებინა - ტიროდა, ღაწვებს იხოკავდა და საცოდავად ცრემლს ათხევდა წმინდა შუშანიკისთვის. ხოლო წმინდა შუშანიკმა გამოხედა უკან მომავალთ და უთხრა:
        
        “ნუ სტირით, ძმანო ჩემნო და დანო ჩემნო და შვილნო ჩემნო, არამედ ლოცვით მომიხსენიეთ. და ამიერიდან გადშორდებით თქვენ, რადგან ციხიდან გამოსულს ცოცხას ვეღარ მიხილავთ”. 
        
        და როდესაც ნახა პიტიახშმა ქალისა თუ კაცის, მოხუცისა თუ ახალგაზრდის ვაება და ტირილი, ცხენით დასდევდა და ფანტავდა მათ. როდესაც ციხის ხიდს მიუახლოვდნენ, უთხრა პიტიახშმა წმინდა შუშანიკს:
        
        ”შენ ეგღა დაგრჩა ფეხით სავალი, რადგან იქიდან ცოცხალი ვეღარ გამოხვალ,  არამედ ოთხი კაცი გამოგიტანს .”
        
        და როდესაც ციხეში შევიდნენ, დედოფალი ჩრდილოეთით მდებარე ერთ პატარა და ბნელ საკანში დაამწყვდიეს. ჯაჭვი, რომელიც ვარსქენმა კისერზე დაადო, ისევე ედო, რომელიც ურჯულო ვარსქენმა საკუთარი კლიტით დაკეტა. ხოლო წმინდა შუშანიკმა თქვა:
        
        ”ეს მახარებს, რადგან აქ დავიტანჯები და აქვე განვისვენებ”.
        
        ხოლო პიტიახშმა უთხრა მას:
        
        ”ჰო, ჰო, განისვენე!”
        
        მაშინ დაუყენა ვარსქენმა დედოფალს მცველნი და თანაც  გააფრთხილა, შიმშილით მოეკლათ იგი და ასე ეტყოდა მათ:
        
        ”გეუბნებით, თუ ვინმე შევა, გინდ მამაკაცი, გინდ დედაკაცი, გაუფრთხილდით საკუთარ თავს, ცოლ-შცილსა და სახლ-კარს, თორემ რასაც გიზამთ, უდანაშაულო ვიქნები.”`,
      },
      {
        title: 'თავი X',
        text: 'მაშინ გამოვიდა ციხით. და მესამესა კჳრიაკესა მოუწოდა მცველსა ერთსა, ჰკითხა მას და ჰრქუა: „აქამომდე ცოცხალღა არსა საწყალობელი იგი?“. ხოლო მან ჰრქუა: „უფალო, სიკუდილდ კერძო უფრო საგონებელ არს, ვიდრე სიცოცხლით, რამეთუ შიმშილითა უფროჲს ხოლო მოკუდების, რამეთუ არარას მიიღებს საზრდელსა“. ხოლო მან ჰრქუა: „ნურა რაჲ გგლიან, უტე, მოკუდეს“.	\n\n ხოლო მე მრავლითა ვედრებითა ვარქუ მცველსა მას და უქადე ჭურჭერი ერთი სამისოჲ. და ძნიად თავს იდვა შეტევებაჲ ჩემი და მრქუა მე: „რაჟამს დაღამდეს, მოვედ შენ ხოლო მარტოჲ“. და ვითარ შემიყვანა მცველმან მან, და ვიხილე ტარიგი იგი ქრისტჱსი შუენიერად ვითარცა სძალი შემკული საკრველთა მათგან, და მე, ვითარ ვერ დამითმო გულმან, ვტიროდე ფრიად. ხოლო წმიდამან შუშანიკ მრქუა მე: „კეთილისა ამისთჳს სტირა, ხუცეს?“ ხოლო მცველმან მან მრქუა მე: „ესეღა თუმცა მეცნა, არამცა შემოგიტევე შენ“. ხოლო მე ვიწყე სიტყუად და განმტკიცებად მისა, რავდენი ღმერთმან მომცა მე სიტყუად. და ვიჯმენ მისგან და წარვედ სწრაფით ვანად ჩემდა.	\n\n ხოლო პიტიახში ჩორდ წარემართა. და ჯოჯიკ ძმაჲ მისი არა დახუდა, ოდეს საქმჱ ესე იქმნა წმიდისა შუშანიკის ზედა. და ვითარ მოიწია ჯოჯიკ, უკუანა სდევდა პიტიახშსა. და მიეწია მას საზღვართა ჰერეთისათა და ევედრებოდა მას ფრიად, რაჲთამცა ბრძანა საკრველთა მათგან განტევებაჲ მისი. და ვითარ ფრიად აწყინა, ბრძანა განტევებაჲ საკრველთაგან ოდენ. და ვითარ მოვიდა ჯოჯიკ, აღჰჴადა ჯაჭჳ იგი ქედსა მისსა, ხოლო ბორკილთაჲ არა თავს–იდვა წმიდამან შუშანიკ ვიდრე აღსასრულამდე მითურთ.	\n\n რამეთუ ექუსი წელი ციხესა მას შინა აღასრულა და წესიერებითა საღმრთოჲთა ყუაოდა: მარხვითა, მარადის მღჳძარებითა, ზედგომითა, თაყუანის-ცემითა უწყინოდ და კითხვითა წიგნთაჲთა მოუწყინებელად. განაბრწყინა და განაშუენა ყოველი იგი ციხჱ სულიერითა მით ქნარითა.	',
        main: `მაშინ გამოვიდა ციხიდან ვარსქენი და მესამე კვირა დღეს უხმო ერთ მცველსა და ჰკითხა:

        ”ის საცოდავი აქამდე კიდევ ცოცხალია?”
        
        ხოლო მცველმა უპასუხა: 
        
        ”მომაკვდავს მეტად ჰგავს, ვიდრე ცოცხალს, უფრო შიმშილით კვდება, რადგან არაფეს ჭამს”. 
        
        ხოლო ვარსქენმა თქვა:
        
        ”ნუ ნაღვლობ, დაე, მოკვდეს!”
        
        მე ვევედრებოდი მცველს, შევეშვი დედოფალთან, საჩუქარსაც დავპირდი. და მან ძლივს იკისრა ჩემი შეშვება და მითხრა მე:
        
        ”როდესაც დაღამდება, მარტო მოდი.”
        
        და როდესაც შემიყვანა მცველმა და ვიხილე იგი, ქრისტეს მცნებისთვის სამსხვერპლოდ გამზადებული კრავი, როგორც ქრისტეს საპატარძლო, ბორკილებითა და ჯაჭვით დამშვენებული, და ვერ მომითმინა გულმა და ავტირდი. ხოლო წმინდა შუშანიკმა მითხრა:
        
        ”ამ სიკეთისთვის ტირი, ხუცეს?” 
        
        ხოლო მცველმა მითხრა მე:
        
        ”ეს რომ მცოდნოდა, არ შემოგიშვებდი”,
        
        ხოლო მე დავიწყე დედოფლის გამხნევება იმ სიტყვებით, რომლებიც ღმერთმა შთამაგონა. და სწრაფად წამოვედი მისგან და სახლში დავბრუნდი.
        
        ხოლო პიტიახში ჩორს წავიდა და მისი ძმა ჯოჯიკი არ შესწრებია იმ ამბავს, რაც წმინდა შუშანიკს შეემთხვა. ჯოჯიკი დაედევნა პიტიახშს და ჰერეთის საზღვართან დაეწია და ევედრებოდა მას, რათა ებრძანა შუშანიკისთვის ბორკილის ახსნა.
        
        და რაკი ძალიან შეაწყინა თავი, პიტიახშმა ბრძანა, დედოფლისთვის მხოლოდ ბორკილები და ჯაჭვი აეხსნათ. როდესაც ჯოჯიკი დაბრუნდა, მან მოხსნა შუშანიკს კისერზე დადებული ჯაჭვი, ხოლო ბორკილის ახსნა თავად დედოფალმა არ ინდომა სიკვდილამდე.
        
        ექვსი წელი გავიდა მას შემდეგ, რაც შუშანიკი ციხეში იყო და ღვთაებრივი ცხოვრების წესით ცხოვრობდა: მარხვით, მუდამ სიფხიზლით, ფეხზე დგომით, განუწყვეტელი თაყვანისცემითა და მოუწყენელი წიგნის კითხვით. გააბრწყინა და გაამშვენიერა მთელი ციხე თავისი სულიერი ქნარით.`,
      },
      {
        title: 'თავი XI',
        text: 'და მიერითგან განითქუა ყოველსა ქართლსა საქმჱ მისი. და მოვიდოდეს მამანი და დედანი აღნათქუემთა შეწირვად და, რაჲ ვის უჴმდა, მიემადლებოდა წმიდითა ლოცვითა ნეტარისა შუშანიკისითა, რომელსა მოსცემდა მას კაცთ-მოყუარე ღმერთი: უშვილოთა შვილი, სნეულთა კურნებაჲ, ბრმათა თუალთა ა[ღ]ხილვაჲ.	\n\n იყო ვინმე დედაკაცი ერთი სპარსი მოგჳ, რომელსა განბორებისა სალმობაჲ აქუნდა. და მოვიდა იგი წმიდისა შუშანიკისა. ხოლო იგი ასწავებდა მას, რაჲთამცა დაუტევა მოგობაჲ იგი და იქმნა იგი ქრისტიანე. ხოლო დედაკაცმან მან თავს-იდვა ადრე-ადრე. და იგი ასწავებდა დედაკაცსა მას და ეტყოდა, ვითარმედ „მივედ იერუსალჱმდ და განსწმიდნე განბორებისა მაგისგან შენისა“. და მან გულსმოდგინედ შეიწყნარა და წარემართა გზასა მას სახელითა ღმრთისა ჩუენისა იესუ ქრისტჱსითა და განიკურნა იგი სალმობისა მისგან. და ვითარ გარემოიქცა იგი სიხარულითა დიდითა და მოიწია მუნვე, მოვიდა იგი წმიდისა შუშანიკისა მადლისა გარდაჴდად და წარვიდა სახიდ თჳსა სიხარულით განმრთელებული.	',
        main: `და მას მერე მთელს ქართლს მოედო შუშანიკის საქმეები. და მიჰქონდა ქალსაც და კაცსაც აღთქმული შესაწირავი და ვისაც რა სჭირდებოდა, ეძლეოდა ნეტარი შუშანიკის წმიდა ლოცვით.

        რასაც მიანიჭებდა მას კაცთმოყვარე ღმერთი: უშვილოებს - შვილი, ავადმყოფებს - კურნება, ბრმებს - თვალის ჩინი.
        
        იყო ერთი სპარსი მოგვი ქალი, კეთრით დაავადებული. მივიდა იგი წმინდა შუშანიკთან.
        
        ხოლო დედოფალი ასწავლიდა მას, რათა უარეყო მოგვობა და ქრისტიანად მონათლულიყო. ხოლო ეს ქალი მალევე მოექცა.
        
        შუშანიკი ასწავლიდა ქალს და ეუბნებოდა: ”წადი იერუსალიმში და განიწმინდე კეთრისაგან”.
        
        ქალმა გულმოდგინედ შეითვისა ყოველივე და ჩვენი უფალის იესო ქრისტეს სახელით წარემართა იერუსალიმში და განიკურნა ავადმყოფობისგან.
        
        და როდესაც უკან დაბრუნდა, მაშინვე მივიდა წმინდა შუშანიკთან მადლობის გადასახდელად და წავიდა გახარებული.`,
      },
      {
        title: 'თავი XII',
        text: 'ხოლო წმიდამან შუშანიკ ნაცვლად ჭიჭნაუხტისა საქმისა დიდითა გულსმოდგინებითა ჴელთა აღიხუნა დავითნი და მცირედთა დღეთა შემდგომად ასერგასისნი იგი ფსალმუნნი დაისწავლნა, რომლითა იგი დღჱ და ღამჱ ზესკნელისა მის მეუფისა მიმართ სათნოსა მას გალობასა შესწირვიდა ცრემლით.	\n\n და უთხრეს ნეტარსა შუშანიკს, ვითარმედ „შვილნი იგი შენნი მიაქცინა მოგობასა“. მაშინ იწყო თაყუანის-ცემად ღმრთისა მიმართ ტირილითა დიდითა და თავსა თჳსსა ქუე დამართ სცემდა. სულთ–ითქუნა და თქუა: „გმადლობ შენ, უფალო ღმერთო ჩემო, რამეთუ იყვნეს-ვე არა ჩემნი, არამედ შენნი მოცემულნი იყვნეს. ვითარცა გნებავს, იყავნ ნებაჲ შენი, უფალო, და მე დამიცევ საქმეთაგან მტერისათა“.\n\nდა მე მივედ და ვიხილე წმიდაჲ შუშანიკ დამშრშალი და დაბუშებული ტირილითა. და რამთუ მოეძღუანა წმიდასა მას ეპისკოპოსსა საზრდელი და ვითარ ფრიად ვაიძულე, მცირედ ოდენ გემოჲ იხილა და ვჰმადლობდით ღმერთსა. და ვიდრე მუნ ჟამადმდე მოვიდიან შვილნი იგი მისნი ხილვად დედისა თჳსისა; ხოლო რაჟამს მიაქცინეს და უვარ-ყვეს ღმერთი, ვერღარა იკადრეს ხილვად მისა, არამედ სახელიცა მათი სძაგდა სმენად.		',
        main: `წმინდა შუშანიკმა აბრეშუმით ხელსაქმობის მსგავსად, დიდი გულმოდგინებით ხელში აიღო “დავითნი” და რამდენიმე დღეში ასორმოცდაათი ფსალმუნი დაისწავლა, რომლითაც დღე და ღამ ზეციურ მეუფეს ცრემლით სათნო გალობას შესწირავდა.

        და უთხრეს ნეტარ შუშანიკს:
        
        ”შენი შვილები ვარსქენმა მოგვთა სარწმუნოებაზე გადაიყვანა”.
        
        მაშინ დაიწყო დედოფალმა ტირილით უფლის თაყვანისცემა და თავს მიწას ურტყამდა, ამოიოხრა და თქვა:
        
        ”გმადლობ შენ, უფალო ღმერთო ჩემო, რადგან ისინი ჩემი კი არა შენი მოცემულნი იყვნენ. როგორც გენებოს, იყოს ნება შენი, უფალო, მე კი დამიცავი ბოროტი საქმეებისგან.”
        
        და მივედი მე და ვიხილე წმინდა შუშანიკი, ტირილისაგან გამშრალი გამოფიტული და დაღლილი. და რამეთუ წმინდა ეპისკოპოსს მისთვის გამოეგზავნა საზრდო, ვაიძულე მცირეოდენი ეგემა და ღმერთს მადლობას ვწირავდი.
        
        და თუ აქამდე მისი შვილები დადიოდნენ დედის სანახავად, ახლა, როდესაც უარყვეს ჭეშმარიტი ღმერთი, ვეღარ ბედავდნენ მის ნახვას, ხოლო დედოფალს მათი სახელის გაგონებაც კი სძაგდა. `,
      },
      {
        title: 'თავი XIII',
        text: 'და მერმე მოციქულნი მოავლინნა პიტიახშმან და ჰრქუა: „ანუ ნებაჲ ჩემი ყავ და მოვედ ტაძრად; უკუეთუ არა მოხვიდე შინა, ჩორდ წარგცე შენ ანუ კარად კარაულითა“. ხოლო წმიდამან შუშანიკ მიჰრქუა ესრეთ: „უბადოო და უგულისჴმოო, ხოლო მე თუ კარად ანუ ჩორდ წარმცე, ვინ უწყის, თუ მუნ კეთილსა რასმე შევემთხჳო და ბოროტსა ამას განვერე“. და გულსა ეტყოდა პიტიახში იგი სიტყუათა მათთჳს, ვითარ-იგი ჰრქუა მას, ვითარმედ „ვინ უწყის, თუ კეთილსა რასმე მივემთხჳო“, ვითარმედ „ნუუკუე მთავართაგანსა ვისმე ეცოლოს“. და მიერითგან არღარავინ მიავლინა მისა. ხოლო წმიდაჲ შუშანიკ ბოროტთა მათ გუემათა და თმენათათჳს იტყოდა, რაჲთამცა სათნო-ეყო ღმერთსა.	\n\n ხოლო პიტიახშმან გამოარჩია ძუძუჲსმტჱ მისი საკუთარი, რაჲთა მოიყვანოს იგი ტაძრად. და ვითარცა ჰრქუა კაცმან მან: „ისმინე ჩემი და ჩამოვედ ტაძრად, და ნუ აოჴრებ სახლსა მას თქუენსა“, ჰრქუა მას წმიდამან შუშანიკ: „არქუ მას უღმრთოსა, ვითარმედ „შენ მომკალ და მარქუ მე: ცოცხალითა ფერჴითა არა გამოხვიდე შენ მაგიერ ციხით“. ხოლო აწ, უკუეთუ შემძლებელ ხარ მკუდარსა აღდგინებად, პირველად დედაჲ შენი აღადგინე, რომელი ურდს დამარხულ არს, გარნა თუ მისა ვერ შემძლებელ ხარ აღდგინებად, ვერცა ჩემდა შემძლებელ ხარ განყვანებად, გარნა თრევით გამითრიო“. და ვითარცა მიუთხრეს პიტიახშსა სიტყუაჲ იგი და მან თქუა: „ნანდჳლვე ვთქუ ეგე!“	\n\n და მეორესა დღესა შემო-ვინმე-ვიდა და ჰრქუა წმიდასა შუშანიკს: „კეთილად მიუგე მას სიტყუაჲ იგი, რამეთუ მაგით სახით ეგულვებოდა შეტყუვილი შენი და მას სხუაჲ ზრახვაჲ გულსა მოეჴადა სიბოროტისაჲ შენთჳს“. წმიდამან შუშანიკ ჰრქუა მას: „და შენ ღმერთი ძილსა შინა ნუ გგონიეს, რომელმან განუმზადნის სიტყუანი პირსა კაცისასა, რამეთუ იტყჳს თჳთ უფალი: „მე მიუგო სიტყუაჲ თქუენ წილ“.	',
        main: `შემდეგ მოციქულები გამოგზავნა პიტიახშმა და თქვა:

        ”ჩემს ნებას დაჰყევი და სასახლეში დაბრუნდი. თუ არ მოხვალ, ვირზე შესმულს კარდაკარ ჩამოგატარებ.” 
        
        ხოლო წმინდა შუშანიკმა ასე მიუგო:
        
        ”უბედურო და უგულო, ხოლო მე თუ კარდაკარ ჩამომატარებ ან ჩორდს წამიყვან, ვინ უწყის, იქნებ რაიმე სიკეთეს გადავეყარო და ამ ბოროტებას განვშორდე”.
        
        გულში ამბობდა პიტიახში იმ სიტყვების გამო, რაც უთხრა შუშანიკმა: “ვინ უწყის, იქნებ, რაიმე კეთილს გადავეყარო”. და ფიქრობდა პიტიახში: “ვინძლო ვინმე მთავართაგანს ეცოლოს”.
        
        და ამის შემდეგ აღარავინ მიუგზავნია. ხოლო წმინდა შუშანიკი საშინელ ტანჯვას ითმენდა, რადგან ღმერთს იყო მინდობილი.
        
        ხოლო პიტიახშმა საკუთარ ძუძმტეს დაავალა, შუშანიკი სასახლეში დაებრუნებინა. მივიდა კაცი და უთხრა შუშანიკს:
        
        “დამიჯერე და დაბრუნდი სასახლეში და ნუ ააოხრებ საკუთარ სახლს”
        
        ხოლო შუშანიკმა უთხრა მას:
        
        ”გადაეცი მაგ ურჯულოს, რომ “შენ მომკალი და მითხარი: ცოცხალი შენი ფეხით ვეღარ გამოხვალ ამ ციხიდან”. ხოლო თუ მკვდრის გაცოცხლება შეგიძლია, ჯერ დედაშენი აღადგინე, რომელიც ურდს არის დამარხული. თუ ეს არ შეგიძლია, ვერც ჩემს წაყვანას მოახერხებ, რომც წამათრიო”. 
        
        და როდესაც პიტიახშს ეს სიტყვები გადასცეს, მან თქვა:
        
        ”ნამდვილად ასე ვთქვი”.
        
        და მეორე დღეს ვიღაც შევიდა წმინდა შუშანიკთან და უთხრა:” კეთილად უპასუხე, რადგან ამ გზით უნდა შენი გადმობირება და მას გულში ბოროტი ზრახვა უდევს.”
        
        წმინდა შუშანიკმა უპასუხა მას:
        
        ”შენ ღმერთი მძინარე ნუ გგონია, რომელმაც მისცა ადამიან სიტყვის თქმის ძალა, რადგან იტყვის თავად უფალი:
        
        “მე მიუგო სიტყუაი თქვენ წილ”.`,
      },
      {
        title: 'თავი XIV',
        text: 'და ვითარცა აღივსებოდა მეექუსჱ იგი წელი საპყრობილესა მას შინა, ჯეკმა დამაშურალობითა შრომათა მათ შინა სიმჴნისა მისისაჲთა სენი სნეულებისაჲ მოიწია მის ზედა, რომელსა-იგი წინაჲსწარ უღაღადებდი და ვეტყოდე, ვითარმედ „ნუ ჯეკმა, რამეთუ დაუმძიმებ ჴორცთა მაგათ ზედა, რამეთუ ვერ დაგითმონ და მერმე ვერღარას შემძლებელ იყო ყოფად რაჲსმე საქმედ კეთილსა ეგოდენითა მაგით ფიცხლად მარხვითა და მარადის ზედგომითა და ღამე ყოველ დაშრომითა, ფსალმუნებითა და გალობითა“. და არცაღა მცირედ სადა სცა ჴორცთა მისთა განსუენებაჲ, და შეიქმნა და დადნა ვითარცა ავლი.	\n\n ხოლო დიდთა მათ მარხვათა აღვსებისათა ერგასისთა მათ დღეთა, ექუსთა წელთა შინა არცა დღისი, არცა ღამჱ არა დაჯდის ქუე, არცა დაიძინის, არცა საჭმელი რაჲ მიიღის, გარნა დღესა ხოლო კჳრიაკესა ეზიარის ჴორცსა და სისხლსა ქრისტჱს ღმრთისა ჩუენისასა; და მცირედ ოდენ წუენი მხალისა შექმნული - იგიცა მცირედ - მიიღის, ხოლო პურისა გემოჲ არა იხილის, ვიდრე აღვსებადმდე.	\n\n და მიერ დღითგან, ვინაჲთგან პყრობილ-ყვეს იგი ციხესა მას შინა, სასთაულსა ზედა თავი არა მიდვის, გარნა ალიზაკი ერთი დაიდვის სასთუნალ და ქუესაგებელად იყო გირჯაკი ერთი ძუელი და კაცთა თუალსა - სასთაულაკი ერთი ხალენისა უცნ სასთუნლით კერძო. და თაყუანის-საცემელად კილიკი ერთი მცირჱ ქუე წარუგდებიედ, და გრწყილი და ტილი მოუგონებელი ადგილსა მას დასხმულ იყო.	\n\n ჟამსა ზაფხულისასა ცეცხლებრ შემწუელი იგი მჴურვალებაჲ მზისაჲ, ქარნი ხორშაკნი და წყალნი მავნებელნი, რომლისა მკჳდრნიცა მის ადგილისანი სავსენი სენითა, წყლითა განსივებულნი და განყვითლებულნი, დაწერტილნი და დამშრშალნი და დამღიერებულნი, ჩარადოვანნი, პირ-მსივანნი და დღე-მოკლედ ცხორებულნი; და მოხუცებული არა ვინ არს მათ ქუეყანათა. და ესეთსა მას ციხესა შინა ექუს წელ პყრობილ იყო და მძიმეთა მათ საკრველთა შინა ადიდებდა ღმერთსა.	',
        main: `და როდესაც შუშანიკის საპყრობილეში ყოფნიდან მეექვსე წელი სრულდებოდა, გვემისა და დაუღალავი ღვაწლისაგან  დასნეულდა იგი, რასაც წინასწარ ვეუბნებოდი:

        ”დაიტანჯები, რადგან ხორცს დაიმძიმებ, რამეთუ ვერ გაუძლებ და მერე ვეღარ შეძლებ კეთილი საქმის კეთებას ამდენი მარხვითა და მუდამ ფეხზე დგომითა და უძილობით, ფსალმუნებითა და გალობით”.
        
        მან კი ოდნავადაც არ დაისვენა და ჩაიფერფლა.
        
        ხოლო დიდმარხვის დროს აღდგომის კვირეულში ერგასის დღეებში, ექვსი წლის მანძილზე ღამითაც კი არ ჯდებოდა, არც იძინებდა, არც ჭამდა, ხოლო აღდგომის კვირას ეზიარა ქრისტეს ხორცსა და სისხლს;
        
        შემდეგ ცოტაოდენი ფხლის ნახარში იგემა, ხოლო პურისთვის აღდგომამდე პირი არ დაუკარებია.
        
        ციხეში ყოფნის დღიდან სასთუმალზე თავი არ დაუდია, თავქვე აგურს იდებდა, ქვეშაგებლად ერთი ძველი ნაბადი ჰქონდა, ხოლო სხვათა დასანახად სასთუმალის მხარეს ტყავის მოსასხამი ედო, თაყვანსაცემად - ერთი პატარა ბეწვის ტყავის ნაგლეჯი და იქაურობას რწყილი და ტილი ეხვეოდა.
        
        ამ ადგილებში ზაფხულობით განსაკუთრებული სიცხეა და ცხელი ქარი იცის. წყალი მავნებელია.
        
        აქ მოსახლეობა დაავადებულია, დაშუპებული და გაყვითლებული, დაწინწკლული და დამჭკნარი და დამუნიანებული, დამუწუკებული, პირდასიებული და დღემოკლე;
        
        ამ მხარეში მოხუცებული არავინაა, და ასეთ პირობებში ექვსი წელი იყო შუშანიკი ბორკილდადებული და დატყვევებული და ადიდებდა ღმერთს.`,
      },
      {
        title: 'თავი XV',
        text: 'და ვითარცა მეშჳდჱ წელი დადგებოდა, მოიწია წმიდისა და სამგზის სანატრელისა შუშანიკის ზედა წყლულებაჲცა ჴორცთა მისთაჲ და დაუცხრომელად შრომათა მათ გამო დაუსივდეს ფერჴნი მისნი და თხრამლი აღმოსდიოდა ადგილდ-ადგილდ. და წყლულებანი დიდ-დიდნი იყვნეს და მატლიცა დასხმულ იყო წყლულთა მათ, რომელ-იგი აღიღო ჴელითა თჳსითა და მიჩუენებდა მე და ჰმადლობდა ღმერთსა. და თქუა: „ხუცეს, ნუ მძიმე გიჩნ ესე, რამეთუ მუნ იგი მატლი უდიდჱს არს და არა მოკუდების“. და მე, ვითარცა ვიხილე მატლი იგი, მოუგონებელად დიდად მწუხარე ვიყავ და ვტიროდე ფრიად. მრქუა მე რისხვით: „ხუცეს, რად მწუხარე ხარ? ვიდრე უკუდავთა მათ მატლთა შეჭმასა, უმჯობჱს იყავნ ამათ მოკუდავთა შეჭმა აქავე ამას ცხორებასა“. და მე მიუგე და ვარქუ: „ძაძისა სამოსელი მცირედღა შეგერაცხაა საგუემელად? და აწ მატლთა მაგათთჳს მხიარულ ხარ!“. და მან მრქუა მე ქენებით: „ნუვის თანა იტყჳ ძაძისა სამოსლისათჳს ცხორებასა ჩემსა, რამეთუ ადრე ყოფად არს დატევებაჲ უბადრუკთა ამათ ჴორცთა ჩემთაჲ“. რამეთუ შინაგან ძაძაჲ ემოსა და არავინ იცოდა ჩემსა გარეშე, ხოლო გარეგან კაცთა თუალსა ანტიოქიისა პალეკარტი ემოსა.	',
        main: `და ვიდრე საპყრობილეში ყოფნისს მეშვიდე წელი დადგებოდა, სამგზის სანატრელ შუშანიკს სხეული დაუწყლულდა და დაუცხრომელი ღვაწლისგან ფეხები დაუსივდა.

        ჩირქი ამოსდიოდა ადგილ-ადგილ. წყლულები დიდი ჰქონდა და მასზე მატლი ეხვეოდა, რომელიც თავის ხელით აიღო და მიჩვენა და მადლობას სწირავდა უფალს და ამბობდა:
        
        ”ხუცეს ნუ გიმძიმს ამის ყურება, რადგან ეს მატლი უდიდესია და არ მოკვდება”. 
        
        და როდესაც ვიხილე მატლი, საოცარმა მწუხარებამ შემიპყრო და ვტიროდი. მითხრა შუშანიკმა მკაცრად:
        
        ”ხუცეს, რატომ წუხარ? სანამ უკვდავი მატლები შეგჭამენ, უმჯობესი არაა ამ ცხოვრებაში მოკვდავმა მატლებმა შეგჭამოს”.
        
        და მე მივუგე მას:
        
        ”უხეში სამოსის ტარება გეცოტავება სატანჯველად? მატლი რომ გეხვევა ეს გახარებს!”
        
        და ის შემეხვეწა:
        
        ”ნურავის ეტყვი, რომ ძაძით ვარ შემოსილი, რადგან ჯერ ადრეა ჩემი უბადრუკი ხორცის დატოვება.” 
        
        მას შიგნით ძაძი ემოსა და ამის შესახებ ჩემს გარდა არავინ იცოდა, ხოლო ხალხის დასანახად ანტიოქიური უსახელო წამოსასხამი ეცვა.`,
      },
      {
        title: 'თავი XVI',
        text: 'და ვითარცა ესმა ჯოჯიკს, ვითარმედ მიახლებულ არს ნეტარი დედოფალი წმიდაჲ შუშანიკ სიკუდილდ, წარვიდა და თანა წარიყვანნა ცოლი და შვილნი და მონა-მჴევალნი მისნი. და მივიდა ციხედ ხილვად სანატრელისა შუშანიკ მარტჳლისა. და ვითარცა მიიწია, მძლავრ შე-ხოლო-ვიდა და თაყუანის-სცა პატიოსანსა ჯუარსა და მოიკითხა წმიდაჲ შუშანიკ, თან-დაუჯდა და ჰკითხვიდა სალმობათა მათთჳს. ხოლო წმიდამან მან ჰრქუა: „კეთილ ვარ, ვითარ ღმერთსა უნებს, არამედ ყოველთა წარსავალსა მას გზასა მეც წარვალ“.	\n\n ხოლო ჯოჯიკ მსწრაფლ აღდგა ზე, პირველთა მათ უწესოთა საქმეთა აღუარებდა და ევედრებოდა წმიდასა შუშანიკს და ეტყოდა: „სძალო და მჴევალო ქრისტჱსო, ითხოვე ღმრთისაგან, რაჲთა მომიტევნეს მე მრავალნი შეცოდებანი ჩემნი“. ხოლო წმიდამან შუშანიკ ჰრქუა მას: „თუ შენ სხუად სახედ ყრმებრ არარაჲ ჰქმნე, ღმერთმან მოგიტევნეს შენ“. და ჯოჯიკ ჰრქუა: „მაგის სახისათჳს მოვედ მე შენდა, რაჲთა, რომელი-იგი არა რაჲმე სათნო იყოს ღმრთისა, არა ვქმნე“. წმიდამან შუშანიკ ჰრქუა: „უკუეთუ ეგე ეგრეთ ჰყო შენ, უკუდავ მექმნე მე მაგით სიტყჳთა და ღმერთმან შესძინენ დღეთა ცხორებისა შენისათა“. \n\n და მერმე, ვითარ შეატყუა ჯოჯიკ, ვითარმედ მას დღესა განვალეს წმიდაჲ იგი ჴორცთა ამათგან, ჰრქუა: „მაკურთხე მე და ცოლი ჩემი, მჴევალი შენი, და შვილნი ჩემნი და მონა-მჴევალნი ჩემნი, და, თუ რაჲმე შეგცოდეთ ვითარცა კაცთა საწუთროჲსათა და სოფლის მოყუარეთა, მოგჳტევენ და ნუ მოიჴსენებ მედგრობათა ჩემთა“. ხოლო წმიდამან შუშანიკ ჰრქუა ჯოჯიკს და ცოლსა მისსა: „ჰყავთ წარმდებად საქმჱ ესე ჩემი, რამეთუ არავინ იპოვა კაცთაგანი, რომელსამცა აქუნდა წყალობაჲ და ტკივილი ჩემთჳს, რომელმანმცა შეაჯერა უღმრთოსა მას საწუთროსა მეუღლესა“. ხოლო მათ ჰრქუეს: „ჩუენ თჳნიერ შენსა ფრიად დავშუერით. გარნა არა იყო სმენაჲ, არცა სიტყუაჲ“, მაშინ ჰრქუა წმიდამან შუშანიკ: „განვისაჯნეთ მე და ვარსქენ პიტიახში მუნ სადა-იგი არა არს თუალღებაჲ, წინაშე მსაჯულისა მის მსაჯულთაჲსა და მეუფისა მის მეუფეთაჲსა, სადა არა არს რჩევაჲ მამაკაცისა და დედაკაცისაჲ, სადა მე და მან სწორი სიტყუაჲ ვთქუათ წინაშე უფლისა ჩუენისა იესუ ქრისტჱსა; მიაგოს მას უფალმან, ვითარ მან უჟამოდ ნაყოფნი ჩემნი მოისთულნა და სანთელი ჩემი დაშრიტა და ყუავილი ჩემი დააჭნო, შუენიერებაჲ სიკეთისა ჩემისაჲ დააბნელა და დიდებაჲ ჩემი დაამდაბლა. და ღმერთმან საჯოს მის შორის და ჩემ შორის. ხოლო მე აწ ამას ვჰმადლობ ღმერთსა, რამეთუ ტანჯვითა მისითა მე ლხინებაჲ ვპოვო, და გუემათა და თრევათა მისთათჳს მე განსუენებასა მივემთხჳო, და უგულისჴმოებისა და უწყალოებისა მისისათჳს მე წყალობასა მოველი იესუ ქრისტჱს მიერ უფლისა ჩემისა“.	\n\n ხოლო იგინი ამას ყოველსა სიტყუასა მისსა ზედა ტიროდეს მწარედ და ჰრქუეს: „მოგჳტევენ ბრალნი ჩუენნი და გუაკურთხენ, წმიდაო მოწამეო და მარტჳლო სანატრელო ქრისტჱს ღმრთისაო“. ხოლო წმიდამან შუშანიკ ჰრქუა: „ღმერთმან მიგიტევენინ, რომელ-რაჲ-იგი ჰყავთ“. მაშინღა აკურთხნა ჯოჯიკ და ცოლი და შვილნი მისნი და მონა-მჴევალნი მისნი და ყოველი ეზოჲ და პალატი მისი. და ამცნებდა სლვად გზათა ღმრთისათა და ეტყოდა, ვითარმედ „ესე ყოველი ცხორებაჲ ვითარცა ყუავილი ველთაჲ წარმავალ არს და დაუდგრომელ, და ვინ სთესა - მოიმკო და ვინ განაბნია გლახაკთათჳს - შეიკრიბა, და რომელმან წარიწყმიდოს თავი თჳსი, მან პოოს იგი, რომელმან ადიდა იგი“. და უჯმნა და გამოგზავნნა იგინი მშჳდობით.	',
        main: `როდესაც შეიტყო ჯოჯიკმა, რომ ნეტარი დედოფალი, წმიდა შუშანიკი, სიკვდილის პირას იყო, წავიდა მის სანახავად და თან წაიყვანა ცოლ-შვილი და მონა-მხევალნი. და მივიდა ციხეში სანატრელი მოწამე შუშანიკის სანახავად. როდესაც მივიდა, ძალით შევიდა, თაყვანი სცა პატიოსან ჯვარს და მოიკითხა წმინდა შუშანიკი, იქვე დაუჯდა და ეკითხებოდა მის სატკივარზე. ხოლო წმინდა შუშანიკმა უთხრა:

        ”კარგად ვარ, როგორც ღმერთს სწადია, ხოლო იმ გზას, რომელსაც ყველა გაივლის, მეც შევუდგები.”
        
        ხოლო ჯოჯიკი მაშინვე ადგა, ინანიებდა ყველა უკეთურ საქმეს, რაც ჩაუდენია, და ევედრებოდა წმინდა შუშანიკს და ეტყოდა:
        
        ”ქრისტეს პატარძალო და მხევალო, ევედრე ღმერთს, რათა მომიტევოს მრავალი შეცოდებანი ჩემნი”.
        
        ხოლო წმინდა შუშანიკმა უთხრა მას:
        
        ”თუ შენ ყრმასავით არაფერი ჩაგიდენია, ღმერთმა მოგიტევოს”.
        
        და ჯოჯიკმა თქვა:
        
        ”ამისთვის მოვედი შენთან, რადგან ღმერთს აღარ შევცოდო”. 
        
        ხოლო წმინდა შუშანიკმა თქვა:
        
        ”თუ ასე მოიქცევი, უკვდავ მექმნე მე მაგ სიტყვებით და ღმერთმა შესძინოს დღეები შენს ცხოვრებას.” 
        
        და შემდეგ შეატყო ჯოჯიკმა, რომ შუშანიკი სიკვდილის პირას იყო, და უთხრა: 
        
        ”გვაკურთხე მე, ჩემი ცოლ-შვილი და მონა-მხევალი, და თუ რამ შეგცოდეთ, როგორც წუთისოფლის მოყვარე ადამიანებმა, მოგვიტევე და ნუ მოიხსენებ ჩვენს ცოდვებს”. 
        
        ხოლო წმინდა შუშანიკმა უთხრა ჯოჯიკს და მის ცოლს:
        
        ”უგულოდ მომექეცით, რადგან არავინ მოიძებნა კაცთაგან, რომელიც ჩემს ტკივილს გაიზიარებდა, რომელიც დაარწმუნებდა ჩემს ამქვეყნიურ ურჯულო მეუღლეს.
        
        ხოლო ჯოჯიკმა თქვა:
        
        ”ჩვენ შენს გარეშე დიდდად გავისარჯეთ, მაგრამ ვარსქენმა არცა რა შეისმინა, არცარა თქვა. “
        
        მაშინ თქვა წმინდა შუშანიკმა: 
        
        ”განვისაჯებით უზენაესი მსაჯულის, მეუფეთა მეუფის მიერ მე და ვარსქენ პიტიახში იქ, სადაც არ არის უსამართლობა,  სადაც არ არის მამაკაცისა და ქალის გარჩევა, სადაც მე და მან თანასწორი სიტყვა ვთქვათ უფლისა ჩვენისა იესო ქრისტეს წინაშე; მიუზღოს მას უფალმა იმისთვის, რომ უდროოდ ნაყოფი ჩემი დაკრიფა და სანთელი ჩემი დაშრიტა და ყვავილი ჩემი დააჭკნო, მშვენიერება ჩემი სიკეთისა დააბნელა და ჩემი დიდება დაამდაბლა. და ღმერთი განგვსჯის ორივეს. ხოლო ახლა ამას ვმადლობ ღმერთს, რამეთუ, ვარსქენისგან მოყენებული ტანჯვის გამო, ლხინი ვპოვო და მისგან მოყენებული ტანჯვით, განსვენება მოვიპოვო, და მისი უგულობისა და შეუწყნარებლობის წილ, უფლისა ჩვენისა იესო ქრისტესგან, წყალობა მივიღო.”
        
        ამ სიტყვების გამგონენი ტიროდნენ მწარედ და თქვეს: 
        
        ”მოგვიტევე ჩვენი შეცოდებანი და გვაკურთხე, წმინდაო მოწამეო და მარტვილო სანატრელო ქრისტე ღმერთისაო”.
        
        ხოლო წმინდა შუშანიკმა თქვა:
        
        ”ღმერთმა მოგიტევოთ, რაც ჩაიდინეთ”. 
        
        მაშინღა აკურთხა ჯოჯიკი, მისი ცოლ-შვილი, მონა-მხევალი და მისი სახლ-კარი. ასწავლიდა ღმერთისკენ სავალ გზას და ეუბნებოდა:
        
        ”ეს წუთისოფელი, როგორც მინდვრის ყვავილი, წარმავალი და ცვალებადია, ვინც დათესა - მოიმკო და ვინც გასცა გლახაკთათვის - დააგროვა და ვინც დაღუპავს საკუთარ თავს, იგი იპოვის ღმერთს, რომელიც განდადიდებს მას.”
        
        და გამოისტუმრა ისინი მშვიდობით.`,
      },
      {
        title: 'თავი XVII',
        text: 'მერმე, შემდგომად ჯოჯიკისა, მოიწია თავი იგი ეპისკოპოსთაჲ სამოელ და იოვანე ეპისკოპოსი, მისივე მოყუასი, რომელ-იგი იყვნეს განმამტკიცებელ და დიდად დამაშურალ, სახლეულითურთ თანაყოფით იყვნეს მონა, და მონაწილე იყვნეს და თანაზიარ შრომათა მისთა; მადლობით წარჰგზავნიდეს ნავთსადგურისა მის მიმართ ქრისტჱსისა. მსგავსად მისვე სახისა აზნაურნი დიდ-დიდნი და ზეპურნი დედანი, აზნაურნი და უაზნონი სოფლისა ქართლისანი მოვიდეს. ეგრეთვე, რომელნი-იგი გულს-მოდგინებით მონაწილე ყოფილ იყვნეს შრომათა მათ მისთა სანატრელობით, ვითარცა ახოვანსა მჴნესა მიჰვედრიდეს ქრისტესა.	\n\n და თხოვასა ერთსა ითხოვდეს მისგან ყოველნი იგი ეპისკოპოსნი და აზნაურნი ერთბამად, რაჲთა ბორკილი იგი ფერჴთაჲ ბრძანოს საცოდ და ნაკურთხევად ყოველთათჳს, რომლისათჳსცა ჰრქუა წმიდამან შუშანიკ, ვითარმედ „მე რაჲ ვარ, არა ღირსი ესე? ხოლო ღმრთის-მოყუარებისა თქუენისათჳს ხუცესმან აღივსენ წადილი თქუენი მაგის სახისათჳს. ხოლო მე რაჲმე-რაჲ შემძლებელ ვარ, არამედ ყოვლად-სავსემან ქრისტემან აღგავსენინ თქუენ ყოვლითა კეთილითა, რომელნი ესე ჩემთჳს მოშუერით და ეზიარენით ვნებათა ამათ ჩემთა და ჭირთა და ტანჯვათა. ხოლო მე, საყუარელნო, აჰა ესერა, წინაგანმზადებულსა მას გზასა წარვალ საუკუნესა. ჭირისა ამის წილ ჩემისა ქრისტემან მომმადლოს მე სიხარული, სატანჯველთა ამათ წილ განსუენებაჲ, გუემათა ამათ ჩემთა და თრევათა და შეურაცხებათა - მივემთხჳო მე დიდებასა და პატივსა ცათა შინა დაუსრულებელსა”. და იგინი ჯმნულნი, ცრემლითა სავსენი, ძლევისა მისთჳს დიდებას ღმრთისა მიმართ შესწირვიდეს და გამოვიდეს ციხით და წარვიდეს.	',
        main: `ჯოჯიკის შემდეგ დედოფალს მთავარეპისკოპოსები სამოელ და იოანე ეწვივნენ, რომლებიც თანაუგრძნობდნენ და ინაწილებდნენ მის ღვაწლს; მადლობით ისტუმრებდნენ ზეციურ საუფლოში.

        ასევე მოინახულეს წმინდა შუშანიკი ქართლის დიდებულმა აზნაურებმა, წარჩინებულმა ქალბატონებმა, აზნაურებმა და უაზნოებმა. მათ, ვინ გულმოდგინე თანამოზიარენი იყვნენ დედოფლის საქმეებისა.
        
        ყველა, ეპისკოპოსნიც და აზნაურნიც, ერთს სთხოვდა წმინდანს, რათა, მისივე ბრძანებით, ფეხებზე დადებული ბორკილი აეხსნათ.
        
        ამაზე წმინდა შუშანიკმა თქვა:
        
        ”მე რა ღირსი ვარ ამის? მე რისი შემძლე ვარ, ხოლო ყოვლად-სავსება იესომ აგავსოთ თქვენ ყოველივე სიკეთით, რომლებმაც გაიზიარეთ ჩემი ჭირი და ტანჯვა. ხოლო მე, საყვარელნო, ჩემთვის წინასწარგამზადებულ  საუკუნო გზას შევუდგები.
        
        ჩემი ჭირის სანაცვლოდ ქრისტემ მომმადლოს სიხარული,  ამ სატანჯველთა წილ - განსვენება, ამ ტანჯვისა და შეურაცხყოფისთვის  მივეახლები მე დაუსრულებელ დიდებასა და პატივს ცათა შინა.”
        
        ციხიდან ყველა თვალცრემლიანი წამოვიდა, ლოცულობდნენ და ღმერთს ადიდებდნენ.`,
      },
      {
        title: 'თავი XVIII',
        text: 'და მოიწია დღჱ იგი წოდებისა მისისაჲ.და მოუწოდა ეპისკოპოსსა მისისა სახლისასა აფოცს და მადლსა მისცემდა მისა მიმართ მოწლებისა მისისათჳს ვითარცა მამასა და მამამძუძესა. შემვედრა მე, კაცი ცოდვილი და გლახაკი ესე და შეჰვედრებდა ნეშტთა მათ ძუალთა მისთასა და უბრძანებდა დასხმად ადგილსა მას. ვინაჲცა-იგი პირველად გამოითრიეს და ეტყოდა: „უკუეთუ ღირს რჲმე ვარ უკუანაჲსკნელი ესე მეათერთმეტჱ მოქმედი ვენაჴისაჲ, იყვენით ყოველნი კურთხეულ უკუნისამდე ჟამთა“.	\n\n და ჰმადლობდა ღმერთსა და თქუა: „კურთხეულ არს უფალი ღმერთი ჩემი, რამეთუ მშჳდობით მას ზედა დავწევ და დავიძინე“. და შეჰვედრა სული თჳსი უფალსა ყოველთა შემწყნარებელსა.	',
        main: `და დადგა წმინდა შუშანიკის გარდაცვალების დღეც; უხმო კარის ეპისკოპოს აფოცს და ჰმადლობდა მას თანადგომისთვის.

        როგორც მამას და გამზრდელს, შემავედრა მე კაცი ცოდვილი და გლახაკი და ბრძანებდა დაესვენებინათ მისი ძვლები იქ, საიდანაც პირველად გამოათრიეს და ამბობდა:
        
        ”თუ ღირსი ვარ, როგოც უკანასკნელი, მეთერთმეტე მუშაკი ვენახისა, იყავით ყველანი კურთხეულნი საუკუნოდ”.
        
        და მადლობას წირავდა ღმერთს და თქვა:
        
        ”კურთხეულია უფალი, ღმერთი ჩემი, რამეთუ მშვიდობით დავწვე და დავიძინო.”
        
        და სული ყველას შემწყნარებელ უფალს შეავედრა.`,
      },
      {
        title: 'თავი XIX',
        text: 'და მაშინღა ადრე–ადრე მოიღო სანატრელმან მან ეპისკოპოსმან იოვანე შესაგრაგნელად სუდარი წმიდაჲ წმიდათა მათ და პატიოსანთა ნაწილთა მისთაჲ და ეგრეთ სხუათა მათ აღვიღეთ გუამი იგი ფრიად დამაშურალი და დაჭმული მატლთა, და განვბანეთ იგი მატლისა მისგან მიწოვანისა და თხრამლისაგან, და შევჰმოსეთ მჩურითა მით.	\n\n და მაშინღა ეპისკოპოსთა მათ ორთავე. იოვანე და აფოც, ვითარცა ჴართა მჴნეთა დაუღლვილთა ზესკნელისა მის ფასისათა, ყოვლით კრებულითურთ ფსალმუნითა სულიერითა და კეროვნითა აღნთებულითა და საკუმეველითა სულნელითა აღვიხუენით პატიოსანნი ძუალნი და გამოვიხუენით წმიდასა მას ეკლესიასა. და დავჰკრძალენით წმიდანი იგი და დიდებულნი და პატივცემულნი ნაწილნი წმიდისა შუშანიკისნი განმზადებულსა მას ადგილსა. და მას ღამესა ანგელოზთა სახედ ღამჱ იგი განვათიეთ და დავითის ქნარითა მით ყოვლად ძლიერსა ღმერთსა და ძესა მისსა უფალსა ჩუენსა იესუ ქრისტესა ვადიდებდით, რომელი ყოვლითა ყოველთა მიმართ შემძლებელ არს და განაქველნის მამანიცა და დედანიცა და თჳსთა მათ თჳსი იგი ძლიერებისა ძლევაჲ მიჰმადლის ყოველთა, რომელნი ეძიებენ მას ერთითა გულითა.	',
        main: `და მაშინ სასწრაფოდ მოიტანა იაოანე ეპისკოპოსმა სუდარა დედოფლის წმიდათაწმიდა და პატიოსანი ძვლების შესახვევად. ჩვენ ავიღეთ წმინდანის ცხედარი, მატლებისგან დაჭმული და განვბანეთ და შევმოსეთ სუდარით.

        მაშინ კი იოანე და აფოც ეპისკოპოსებმა, როგორც დაუღალავმა ზეციურმა ხარებმა, იქ მყოფებთან ერთად ფსალმუნებით, ანთებული ლამპრითა და საკმევლის კმევით გამოვიტანეთ მისი წმინდა ძვლები ეკლესიიდან და დავკრძალეთ იმ ადგილას, სადაც წმინდანმა დაიბარა.
        
        ის ღამე გავათენეთ და ფსალმუნების კითხვით ვადიდებდით უფალსა ჩვენსა იესო ქრისტეს, რომელიც ყოვლისშემძლეა, გააძლიერებს ქალსაც და კაცსაც და იმათ საკუთარ ძლიერებას მიჰმადლის, რომლებიც ეძიებენ მას წრფელი გულით.`,
      },
      {
        title: 'თავი XX',
        text: 'და არს დასაბამი ტანჯვათა მათ წმიდისა შუშანიკისთაჲ თთუესა აპნისისასა, მერვესა თთჳსასა და დღესა ოთხშაბათსა; და მეორედ გუემაჲ მისი შემდგომად აღუსებისა ზატიკსა, დღესა ორშაბათსა; და კუალად ტანჯვაჲ ვარდობისა თთუესა ათცხრამეტსა. და აღსრულებაჲ მისი თთუესა ოკდონბერსა ათჩჳდმეტსა, საჴსენებელსა წმიდათა მათ და სანატრელთა მოწამეთა კოზმან და დამიანჱსთა. და დღჱ ხუთშაბათი იყო, რომელსა განვაწესეთ საჴსენებელი წმიდისა შუშანიკისი სადიდებლად და საქებელად ღმრთისა, მამისა და ძისა და სულისა წმიდისა, რომლისა შუენის დიდებაჲ უკუნითი უკუნისამდე. ამჱნ.	',
        main: `წმინდა შუშანიკის ტანჯვა აპნისის  თვეს დაიწყო, მერვე თვეს, ოთხშაბათ დღეს; და მეორედ წამება, აღდგომის ზატიკის შემდეგ ოთხშაბათ დღეს;

        შემდგომი წამება 19 მაისს, ხოლო გარდაცვალება 17 ოქტომბერს, სანატრელი კოზმა და დამიანეს ხსენების დღეს.
        
        ხუთშაბათ დღეს განვაწესეთ წმინდა შუშანიკის ხსენების დღე, სადიდებლად და საქებრად უფლისა, მამისა და ძისა და წმინისა სულისა, რომელსაც მოსავს დიდება უკუნითი უკუნისამდე, ამინ.`,
      },
    ],
    onlyMain: `წმინდა შუშანიკი ჰერეთის პიტიახშის, ვარსქენის მეუღლე იყო. ქრისტიანულ ოჯახში აღზრდილი დედოფალი ბავშვობიდანვე ღვთის შიშითა და სიყვარულით გამოირჩეოდა.

    იმ დროს ქართლში სპარსელები ბატონობდნენ. სპარსეთის სამეფო კართან კეთილი ურთიერთობის დამყარების მიზნით ვარსქენ პიტიახში სპარსეთის მეფეს, პეროზს ეწვია, საკუთარი ნებით უარყო ჭეშმარიტი სარწმუნოება, მაზდეანობა მიიღო და მეფეს დაჰპირდა, როგორც კი ქართლში დავბრუნდები, ჩემს ცოლსა და შვილებსაც ჩემს რჯულს მივაღებინებო.
    
    ქართლსმოახლოებულმა ვარსქენმა მოციქულები გაგზავნა საპიტიახშო ქალაქ ცურტავში, რათა ქვეშევრდომები შესაფერი პატივით მიგეგებოდნენ სამშობლოში დაბრუნებულ პიტიახშს.
    
    სანატრელმა შუშანიკმა, რომელიც ადრევე გრძნობდა მეუღლის გულგრილობას სარწმუნოების მიმართ წინასწარმეტყველივით უთხრა გამოგზავნილებს: „უკუეთუ სულითა ცხოველ არს იგი, ცოცხალმცა ხართ, იგიცა და შენცა. უკუეთუ სულითა მომკუდარ ხართ, მოკითხვაჲ ეგე შენი შენდავე მოიქეცინ“. როცა შუშანიკმა ვარსქენის განდგომა შეიტყო, მიწაზე დაემხო და მწარე ცრემლით გამოიტირა უბადრუკი და ქრისტეს უარმყოფელი ვარსქენი: „საწყალობელ იქმნა უბადრუკი ვარსქენ, რამეთუ უვარ-ყო ჭეშმარიტი ღმერთი და აღიარა ატროშანი და შეერთო იგი უღმრთოთა“. შემდეგ შუშანიკმა დატოვა სასახლე, თან წაიყვანა თავისი ოთხი შვილი და ეკლესიას შეაფარა თავი. მან შვილები საკურთხევლის წინაშე დააყენა და უფალს შეჰღაღადა: „უფალო ღმერთო, შენნი მოცემულნი არიან და შენ დაიცვენ ესენი, განათლებულნი წმიდისაგან ემბაზისა მადლითა სულისა წმიდისაჲთა, ყოფად ერთ სამწყსო ერთისა მწყემსისა უფლისა ჩუენისა იესუ ქრისტჱსა“.
    
    მწუხრის ლოცვის შემდეგ წმიდა დედოფალმა ეკლესიის მახლობლად მდგომ სახლს მიაშურა, „შევიდა მუნ შინა სიმწრითა სავსჱ და მიეყრდნა ყურესა ერთსა და მწარითა ცრემლითა ტიროდა“.
    
    საღამოს წმიდა შუშანიკი თავისმა მოძღვარმა, იაკობ ხუცესმა მოინახულა. ის აატირა დედოფლის საცოდაობამ და გააფრთხილა სულიერი შვილი: ვარსქენი დაუნდობელია და საშინლად გაგტანჯავს, ამიტომ თუ საკუთარი სიმტკიც იმედი არა გაქვს, სჯობს მოერიდო მასთან შეჯახებასო. ამაზე წმიდა შუშანიკმა უპასუხა: „უმჯობჱს არს ჩემდა ჴელთა მისთაგან სიკუდილი, ვიდრე ჩემი და მისი შეკრებაჲ და წარწყმედაჲ სულისა ჩემისაჲ, რამეთუ მასმიეს მე პავლჱ მოციქულისაგან: „არა დამონებულ არს ძმაჲ გინა დაჲ, არამედ განეყენენ“.
    
    სამი დღის შემდეგ პიტიახშიც ჩამოვიდა ცურტავში. მან მეორე დღესვე იხმო ეპისკოპოსნი და მღვდელნი თავისთან და ლმობიერად უთხრა: „აწ ნუ რას მერიდებით მე ნუცა ღა გძაგ“. მღვდლებმა კი ამხილეს სჯულის უარმყოფელი: „წარსწყმიდე თავი შენი და ჩუენცა წარგუწყმიდენ“. მხილებით გაგულისებულმა ვარსქენმა მეუღლის გადმობირება გადაწყვიტა, მაგრამ შუშანიკმა მწარედ ამხილა და თან მტკიცედ შეუთვალა: „შენ ღმერთი ჭეშმარიტი უვარ-ჰყავ და ცეცხლსა თაყუანის ეც, და ვითარცა შენ შემოქმედი შენი უვარ-ჰყავ, ეგრეცა მე შენ შეურაცხ-გყავ და თუ მრავალი ტანჯვაჲ მოაწიო ჩემ ზედა, მე არა ვეზიარო საქმეთა შენთა“.
    
    ამგვარი პასუხით განრისხებულმა ვარსქენმა თავისი ძმა, ჯოჯიკი და აფოც ეპისკოპოსი გაგზავნა წმიდა შუშანიკის სასახლეში წამოსაყვანად. დედოფალმა შინ დაბრუნებაზე კვლავ უარი განაცხადა. ჯოჯიკმა იცოდა, რომ ვარსქენი მას ძალით მიიყვანდა სასახლეში და სთხოვა, ნებით დაბრუნებულიყო. შუშანიკმა აიღო წმიდა სახარება, წმიდა მოწამეთა წიგნები, მივიდა სასახლეში და იქ ერთ მცირე სენაკში ჩაიკეტა.
    
    ორი დღის შემდეგ ვარსქენი სასახლეში დაბრუნდა და პურის საჭმელად ძმასთან და რძალთან ერთად წმიდა შუშანიკიც მიიწვია. დედოფალს არ სურდა ქრისტეს მოღალატე ქმართან ტრაპეზის გაყოფა, აღარ უნდოდა ქრისტეს მოწამის გვირგვინის გარიდება: მან ჯოჯიკის ცოლს ხელი აუკრა მოწოდებულ ჭიქაზე და ამით კიდევ ერთხელ გამოხატა ქრისტესთვის წამების სურვილი.
    
    გამხეცებულმა ვარსქენმა სასტიკად ცემა მეუღლე. ცოცხალ-მკვდარი შუშანიკი ჯოჯიკმა ძლივს გამოჰგლიჯა მას ხელიდან. პიტიახშმა ბრძანა, შეეკრათ დედოფალი და ბორკილები დაედოთ. შემდეგ, ვარსქენის ბრძანებითვე, ბორკილდადებული დედოფალი სენაკში შეიყვანეს და დარაჯი დაუყენეს.
    
    დილით პიტიახშმა მოინახულა შუშანიკი. შემდეგ მსახურს უბრძანა, არავინ შეეშვა მასთან, თვითონ კი სანადიროდ წავიდა.
    
    შუშანიკის მოძღვარმა მოახერხა დატყვევებულ დედოფალთან შესვლა და როცა მისი ნაწამები სახე იხილა, განცდებს ვეღარ გაუძლო და ხმამაღლა ატირდა. წმიდა შუშანიკმა მშვიდად უთხრა: „ნუ სტირ ჩემთჳს, რამეთუ დასაბამ სიხარულისა იქმნა ჩემდა ღამჱ ესე“.
    
    იაკობ ხუცესი ევედრა წმიდანს, მიეცა ნება, მისთვის პირიდან სისხლი და თვალთაგან ნაცარი მოებანა და ჭრილობებზე სალბუნი დაედო. შუშანიკმა მიუგო: „ჴუცეს, მაგას ნუ იტყჳ, რამეთუ სისხლი ესე განმწმენდელ არს ცოდვათა ჩემთა“.
    
    ჰონების წინააღმდეგ საბრძოლველად წასვლის წინ ვარსქენმა თავისი ნაჩუქარი სამკაულები წაართვა შუშანიკს… ამასობაში დიდი მარხვაც დადგა. წმიდა დედოფალი კვლავ ეკლესიის მახლობლად მდებარე პატარა ბნელ სენაკში გადავიდა და მარხვა-ლოცვასა და ტირილში გაატარა წმიდა ორმეოცი.
    
    ბრძოლიდან დაბრუნებულმა ვარსქენმა შუშანიკი მოიკითხა. ერთმა ახლობელმა კარისკაცმა ურჩია, ამ წმიდა მარხვაში არაფერი ეთქვა მისთვის. მარხვის შემდეგ ვარსქენმა ცემით წაიყვანა დედოფალი სასახლეში, სამასი ჯოხი დაჰკრა, ქედზე ჯაჭვის დადება და საპყრობილეში ჩასმა ბრძანა.
    
    ექვსი წელი გაატარა წმიდა შუშანიკმა ციხეში. ამ ხნის განმავლობაში არ შეუწყვეტია ლოცვა, მარხვა და სხვა ღვთის სათნო საქმეები. საპყრობილეში მყოფი, იგი თავად ამხნევებდა მის გასამხნევებლად მოსულ ქრისტიანებს, დახმარების მიღების მაგივრად თვითონ ეხმარებოდა გაჭირვებულებს. მისი ლოცვით ავადმყოფები იკურნებოდნენ, უშვილოებს შვილი ეძლეოდათ… შუშანიკის ლოცვით განიკურნა და მართად სარწმუნოებაზე მოექცა ერთი კეთროვანი სპარსი დედაკაცი. დედოფალი ყველაზე უფრო შვილების ცეცხლთაყვანისმცემლობაზე გადაბირებამ შეაძრწუნა – „ტირილითა დიდითა… თავსა თჳსსა ქუე დამართ სცემდა“, მაგრამ მაინც სამადლობელი აღმოთქვა: „გმადლობ შენ, უფალო ღმერთო ჩემო, რამეთუ იყვნესვე არა ჩემნი, არამედ შენნი მოცემულნი იყვნეს. ვითარცა გნებავს, იყავნ ნებაჲ შენი, უფალო, და დამიცევ მე საქმეთაგან მტერისათა“.
    
    სიკვდილის წინ წმიდა მოწამემ ყველანი დალოცა და ითხოვა, დაესაფლავებინათ იქ, საიდანაც პირველად გამოათრია უშჯულო ქმარმა, შემდეგ ფსალმუნის სიტყვები გაიმეორა: „კურთხეულ არს უფალი ღმერთი ჩემი, რამეთუ მშვიდობით მას ზედა დავწევ და დავიძინე“ და სული უფალს შეავედრა.
    
    სამღვდელოებამ და ერმა ნაწამები დედოფლის გვამი ნაანდერძევ ადგილას დაფლა.`,
  },
  {
    name: 'abo',
    text: 'aboi',
    full: [
      {
        title: 'შესავალი',
        text: 'მე, სამოელ,  ქრისტჱს მიერ ქართლისა კათალიკოზი, უფალსა იოვანეს საბანისძესა, სულიერად შვილსა წმიდისა კათოლიკე ეკლესიისა და საყუარელსა ჩუენსა, ლოცვით უფლისა მიერ მოგიკითხავ; მშჳდობაჲ იყავნ შენ ზედა და ყოველთა სახლისა შენისა კრებულთა ქრისტჱს მიერ! \n\n ჩუენ თჳთ უწყით წადიერებაჲ შენი ღმერთისმსახურებისათჳს და ღმრთივმიმადლებული შენი მეცნიერებაჲ საღმრთოთა წიგნთაჲ და გულსმოდგინებაჲ შენი კეთილთა საქმეთა მოღუაწებისათჳს. შენ თჳთ უწყი სანატრელისა ამის ახლისა მოწამისა ჰაბოჲსი, რომელი დღეთა ამათ ჩუენთა იმარტჳლა მეოხად ქრისტჱს მიმართ ჩუენდა და ჲოვლისა ამის სოფლისა ჩუენისა ქართლისათჳს.\n\n მნებავს, რაჲთა დაიწეროს სანატრელისა ამისცა მარტჳლობაჲ, ვითარცა პირველთა მათ ქრისტჱს მოწამეთაჲ, და დაიდვას იგიცა წმიდასა კათოლიკე ეკლესიასა შინა მოსაჴსენებელად ყოველთა, ვინ იყვნენ შემდგომად ჩუენსა.\n\n ამისთჳცა მოვავლინე წიგნი ესე ჩემი ჴელითა ხსართან მღდელისა ჩემისაჲთა. \n\n აწ მიიღე წიგნი ესე ჩემი და ლოცვაჲ ჩემი და ჯუარისა დაწერაჲ ჴელითა ჩემითა და შეწევნითა ღმრთისა მამისა და ძისა და სულისა წმიდისაჲთა, მეოხებითა წმიდისა ღმრთისმშობელისაჲთა. \n\n და წმიდათა მოციქულთაჲთა და მოწამეთაჲთა ჴელ-ყავ გამოთქუმად სრულიად ჭეშმარიტად, ვითარ-იგი იყო და ვითარცა შენ თჳთ უწყი, და აღწერე მარტჳლობაჲ წმიდისა მოწამისა ჰაბოჲსი და აღწერილი ჩუენ მოგჳძღუანე, რაჲთა უმეტჱსად ლოცვა ვყოთ შენთჳს. მადლი უფლისა იყავნ შენ ზედა. ამჱნ! \n\n მარადის საწადელი და თაყუანის-საცემელი ბრძანებაჲ ღმრთივპატიოსნისა მამფლისა და უფლისა ჩემისაჲ მოვიღე ჴელითა სიწმიდის მოყუარისა ხსართან მღდელისაჲთა, რომლისათჳსცა აღპყრობითა ჴელთა ჩემთაჲთა მადლი შეწირა უღირსებამან ჩემმან ყოვლად-ძლიერისა და ქველის მოქმედისა ქრისტჱს ღმრთისა ჩუენისა, რომელმან არა დავიწყებულ-ყო სიმდაბლჱ ესე ჩემი ღმრთივ-შეწყნარებულთა წმიდათა ლოცვათა თქუენთა, რომელთაცა - ესე ღირს ვიქმენ მე მიმთხუევად. და უფროჲსღა ვაქებ და ვაკურთხევ მე მოწყალებასა ღმრთისასა, რომელმან დაჰნერგა გულსა მამფლისასა ესე-ვითარისა ამისთჳს ბრძანებად, რომელი სარგებელ და ნაჲოფ სულისა და სიქადულ და სიხარულ ჴორცთა მექმნების მე საუკუნოდ მიმართ და სოფელსაცა ამას. \n\n აწ რაჲ მოვაჴსენო უფლებასა თქუენსა? მძიმე არს ჩემდა ორკერძოვე; უკუეთუ ურჩ ვექმნე ბრძანებასა თქუენსა, წერილ არს: „შვილი ურჩი წარსაწჲმედელსა მიეცესო“, და თუ ვისწრაფო მორჩილებად, მისთჳსცა იტყჳს: „უდარჱსსა შენსა ნუ გამოეძიებო და უძლიერჱსსა შენსა ნუ განიკითხავო“. ამისთჳს შიშმან და ზრუნვამან შემიპჲრა მე და შეშფოთნა გონებაჲ ჩემი და დავეცი და მოვაკლდი მეცნიერებისაგან. არამედ უმჯობჱსად შევრაცხე მორჩილ-ჲოფად თავი ჩემი ბრძანებასა უფლისა ჩემისასა, რომლითა კუალად განვძლიერდი და აღვემართე ღმრთის სათნოჲთა წმიდითა ლოცვითა თქუენითა და მარადის ძღუნის მიმპყრობელისა ღმრთისა მარჯუენისა თქუენისა ჯუარისა წერითა ჩემ უღირსსა ზედა და რამეთუ ვისწავეცა ბრძენთა-მთავრისა მის სოლომონის მიერ თქმული, ვითარმედ „ჰბაძევდ ჯინჭველსა, მედგარო, და იქმენ მუშაკ მსგავს მისა“. ვითარცა იგი მან თჳსსა უდიდჱსსა მარცუალსა მას იფქლისასა შებმა-უჲვის გულს-მოდგინედ, ვიდრემდის აღიღის და წარიღის საზრდელად თჳსა. \n\n მეცა გულს-მოდგინე ვიქმენ უძლიერჱსსა ჩემსა აღებად და წადიერებაჲ გულისა ჩემისაჲ აღავსო უფალმან, და აღვწერე უღირსისაგან გონებისა ჩემისა შემოკრებული მარტჳლობაჲ, ჭეშმარიტი და უტყუელი, წმიდისა მოწამისაჲ მადლითა და მეოხებითა ნეტარისა ჰაბოჲსითა და მოგიძღუანე უფალსა ჩემსა, რომლისათჳს კუალად ვითხოვ ვედრებით: სათნო-ყავნ უფალმან გულსა თქუენსა და გულსა ჲოვლისა ქრისტჱს მოყუარისა ერისა მორწმუნისასა, რომელნი აღმოიკითხვიდენ, რაჲთა ზიარ ლოცვათა თქუენთა იქმნეს კუალად და მერმეცა უღირსებაჲ ჩემი.',
        main: `ახლა გლოცავთ თქვენ, და გთხოვთ ქრისტეს სიყვარულით აღსავსე გულით მომისმინოთ, მომაპყროთ ყური, უფრო მეტად კი შეცნობის უნარის მქონე გულისყურით მომისმინოთ და შეისმინოთ ჩემი ნათქვამი.

        მხოლოდ მე კი არ უნდა ვცდილობდე ამ წმინდა მოწამის მარტვილობის მოსმენას, არამედ ეს თქვენთვისაც საჭიროა, რათა ჩემთან ერთად ყველაფერს ჩაუკვირდეთ, რადგან ვინც ამ ქვეყნის განაპირას ვართ, მათ შორის ბევრი, რომელთაც ხუთასი წლის წინათ და უფრო ადრეც წმინდა ნათლისღებით მიუღიათ რჯული, ამ დროის მბრძანებლებმა, არაქრისტიანებმა, აცდუნეს, ჭეშმარიტების გზიდან გადახარეს, ქრისტეს სახარებაში გადმოცემულ ჭეშმარიტებას შეაცოდებინეს.
        
        იმ დროიდან დღემდე ქრისტიანთა მოდგმა გადაიბირეს, ზოგი - ძალადობით, ზოგი - მოტყუებით, ზოგი - ბავშვური გამოუცდელობით, ზოგი - ვერაგობით.
        
        შეშინებული და შიშისაგან განლეული ქვეყანა ირყეოდა, "ვითარცა ლერწამი ქართაგან ძლიერთა”.
        
        თუმცა დავრჩით მორწმუნენი, ძალადობით დამონებულნი და გაღატაკებულნი, შეკრულნი ბორკილით, ხარკის ხდით დატანჯულნი და ნაგვემნი, სასტიკად დასჯილნი, მაგრამ მტკიცედ დარწმუნებულნი, რომ მხოლოდ ქრისტეს სიყვარულითა და შიშით, მამაპაპურ გზაზე სვლით არ განეშორება ადამიანი უფალს.
        
        ასეთ დროს გამოჩნდა ძლიერად წმინდა მოწამე, რომელიც თავიდანვე ჩვენიანი როდი იყო, ჩვენი სარწმუნოების უმეცარი, უცხო სარწმუნოების მიმდევარი მოვიდა და ქრისტიანობა შეიმეცნა.
        
        მორწმუნეთათვის ჭეშმარიტი სარწმუნოება დიდი განძია. ქრისტიანული სარწმუნოება დიდი მოძღვრებაა.
        
        არა მხოლოდ ბერძნებმა მიიღეს ღვთის მიერ ბოძებული რწმენა, არამედ ჩვენც, ქართველებმა, ქრისტიანული სამყაროდან მოშორებით დამკვიდრებულმა ერმა.
        
        ქართლის მოსახლეობას აქვს ეს სარწმუნოება და ქართლიც იმ წმინდანების დედად იწოდება, რომელთაგან ზოგი აქაურია და ზოგიც უცხოეთიდან მოსული, დროდადრო ჩვენს შორის გამორჩეული ჩვენი უფლის იესო ქრისტეს მიერ, რომლისა არს დიდება უკუნისამდე, ამინ!`,
      },
      {
        title: 'თავი I - მოჴსენებაჲ წმიდისა ჱაბოჲსი',
        text: '„საჲუარელნო მამისანო და მეგობარნო და მონანო ქრისტჱს, ძისა ღმრთისანო, და სამკჳდრებელნო სულისა წმიდისანო! გხედავ თქუენ, ვითარცა ღმრთივ-ცნობილთა და ღმრთისა მცნობელთა, ამისთჳსცა გარქუ თქუენ მონად და მეგობრად ქრისტჱსაა. მონად ამის გამო, რამეთუ „პატიოსნითა სისხლითა მისითა სჲიდულ ხართ“ თქუენ, ხოლო მეგობრად ამისთჳს, რამეთუ მისნი შექმნულნი ვართ და დაბადებულნი და სიყუარულითა მისითა ნათელ გჳღებიეს. \n\n აწ გლოცავ თქუენ, ქრისტჱს მიმართ სურვიელითა გულითა მომიჴჲრენით საჩინონი ეგე სასმენელნი თქუენნი და უფროჲს-ღა საცნობელნი ეგე ჲურნი გულისა და გონებისა თქუენისანი განჰმარტენით სმენად და მასპინძელ ექმნენით სიტყუათა ამათ ჩემთა, რამეთუ ქრისტჱსთჳს არიან და სანატრელთა მისთა მოწამეთათჳს. შეიწჲნარეთ კარავსა გუამისა თქუენისასა და სავანჱ განუმზადეთ. \n\n რამეთუ უფალსა ჰნებავს დამკჳდრებად ასოთა შინა თქუენთა, ვითარცა თქუა წმიდამან მოციქულმან პავლე, მოძღუარმან ეკლესიათამან, ვითარმედ „ტაძარნი ხართ ღმრთისანი და სული წმიდაჲ დამკჳდრებულ არს თქუენ შორის“*; და უფალი იტჲჳს წინაჲსწარმეტჲუელისა მიერ: „მე მოვიდე და დავიმკჳდრო თქუენ შორის“, და წმიდასა შინა სახარებასა იტჲჳს, ვითარმედ „სასუფეველი ღმრთისაჲ გულთა შინა თქუენთა არს“. ამისთჳს, საჲუარელნო, ნუ გეწჲინებინ სმენად სიტყუათა ამათ, რაჲთა არა ცუდად დავშურეთ: მე სიტყჳთა და თქუენ სმენითა, - რაჲთა ერთობით მოგუცეს ჩუენ უფალმან სასჲიდელი შრომათა ჩუენთაჲ. \n\n და არა თუ ხოლო ჩემდა მარტოჲსა საძიებელ არს სმენად საწადელი ესე მარტჳლობაჲ წმიდისა ამის მოწამისაჲ, არამედ ყოველთა ჯერ-არს თქუენდაცა დაკჳრვებად ჩემ თანა, რომელნი ესე მეშჳდესა დარსა ზედა ვდგათ*, რომლისა ჟამისათჳსცა უფალი იტჲჳს, ვითარმედ „მრავალნი სცთებოდიან და მრავალთა აცთუნებდენ“ და მოციქული პავლე მისწერს ტიმოთესა*, ვითარმედ „მოვალს ჟამი, ოდეს სიცოცხლისა ამის მოძღურებასა არა თავს-იდებდენ, არამედ გულის-თქუმისაებრ თჳსისა თავით თჳსით შეიკრებდენ მოძღურებასა ქავილითა ჲურთაჲთა და ჭეშმარიტებისაგან სასმენელნი გარემიიქცინენ და ზღაპრებსა მიექცენ“, რომელიცა ესე აწ ჟამსა ამას აღესრულების ჩუენ შორის. \n\n რამეთუ რომელნი ესე ვართ ყურესა ამას ქუეყანისასა, სასტიკებისაგან და სივერაგისა, მანქანებითა მით საცთურებისაჲთა, ზედამდგომელთა ამათ ჩუენთა, მფლობელთა ამის ჟამისათა, ზაკულებითა მოძღურებისაჲთა, თჳთ თავით თჳსით შჯულისდებისაჲთა, განდგომილთა ქრისტჱსგან, მრავალნი შეაცთუნნეს და გარდადრიჳნეს გზისაგან სიმართლისა და ჭეშმარიტებასა ქრისტჱს სახარებისასა შეეცოდნეს, რომელნი ხუთასის წლისა ჟამთა და უწინარჱს-ღა შჯულ-დებულ ყოფილ [არიან] წმიდითა მადლითა ნათლის-ღებისაჲთა. \n\n მიერითგან და ვიდრე აქამომდე ნაშობნი ქრისტეანეთანი გარდაგულარძნნეს: რომელნიმე მძლავრებით, რომელნიმე შეტყუვილით, რომელნიმე სიყრმესა შინა უმეცრებით, რომელნიმე მზაკუვარებით. და სხუანი, რომელნი ესე ვართ მორწმუნენი, მძლავრებასა ქუეშე დამონებულ[ნი] და ნაკლულევანებითა და სიგლახაკითა შეკრულნი, ვითარცა რკინითა, ხარკსა ქუეშე მათსა გუემულნი და ქენჯნილნი, ძჳრ-ძჳრად ზღვეულნი, შიშითა განილევიან და ირყევიან, ვითარცა ლერწამნი ქართაგან ძლიერთა, არამედ ქრისტჱს სიყუარულითა და შიშითა, ჩუეულებისაებრ მამულისა სლვისა, ჭირთა მოთმინებითა არა განეშორებიან მხოლოდშობილსა ძესა ღმრთისასა. \n\n ესევითარსა ჟამსა შინა გამოჩნდა ახოვნად წმიდაჲ ესე მოწამჱ; არა თუ პირველითგანვე ჩუენგანი იყო, არამედ უმეცარი სარწმუნოებისაგან ჩუენისა, უცხოჲ უცხოჲთა შჯულითა მოვიდა და ქრისტესა, ღმერთსა ჩუენსა, შეემეცნა. \n\n „წმიდათა მათ მარტჳლთა ჴსენებითა ვინმემცა განძღა მარტჳლთმოყუარჱ?” და ერთგულებაჲცა აქუს უფლისა მიმართ, რამეთუ ეტყჳს უფალი წმიდათა მისთა: „რომელმან თქუენ შეგიწყნარნეს, მე შემიწყნარა”; ამისთჳს უფროჲსღა გულსმოდგინედ საღმრთოთა მათთჳს არნ შეკრებაჲ იგი მათი. \n\n რამეთუ სიმტკიცე და სიხარულ ექმნის ჭაბუკთა მოთხრობითა მით სიმჴნჱ იგი ქრისტჱს-მოღუაწეთაჲ და სიქადულ და მხიარულება მოხუცებულთა ჴსენებაჲ იგი ღუაწლისა მის მარტჳლთაჲსაჲ. და საწადელ და სასურველ მღდელთა და ყრმათა მათ მოწაფეთა და შვილთა ეკლესიისათა კრებაჲ იგი დღესასწაულისა მის წმიდათაჲსაჲ. რამეთუ უქცეველ და განუქარვებელ არს შემდგომად ჴორცთა შესხმისა და შეერთებისა ღმრთეებისა იგი ბუნებაჲ, რომლისათჳვს, უკუეთუ შემძლებელ ვიქმნეთ, თითოეულის ამის სახელისათჳს, ჭეშმარიტად უწყებად თქუენდა. გარნა მადლითავე მისითა გაუწყო თქუენ, ქრისტჱს-მოყუარეთა. ჳარ ეწოდა, რამეთუ თქუა: „მე ვარ კარი ცხოვართაჲ”, რამეთუ ჭეშმარიტად მორწმუნენი მისნი მის გამო, ვითარცა კარსა მას სასუფეველისა-სა შევალთ. გზა ეწოდა, რამეთუ თქუა: „მე ვარ გზაჲ და ჭეშმარიტებაჲ და ცხორებაჲ”, რამეთუ ზეცად აღმავალთა გუექმნების ჩუენ გზა. \n\n ვერ შემძლებელ ვართ ჩუენ მიწდომად სიმდიდრესა მას სახელისა უფლისასა, არამედ უძლურებისაებრ ჩემისა და გულს-მოდგინებისა თქუენისა ვიწყო თხრობად თქუენდა, საყუარელნო: ჳარ, გზა, ტარიგ, მწყემს, ლოდ, მარგალიტ, ყუავილ, ანგელოზ, კაც, ღმერთ, ნათელ, ქუეყანა, მარილ, მატლ, მარცუალ მდოგჳს, მზე სიმართლის, ძე მამის უკუდავის და ერთ ღმერთ გარდაუქცეველ და განუქარვებელ და უცვალებელ. \n\n ტარიგ ეწოდა, „რამეთუ ჩუენთჳს დაიკლა” და მარადის ცხოველ არს და ჴორცთა და სისხლთა მისთა ჩუენდა განყოფითა ცხორებასა საუკუნესა მოგუანიჭებს. მწყემს ეწოდა, რამეთუ თქუა: „მე ვარ მწყემსი კეთილი”, ჭეშმარიტად ცხოვარნი შეცთომილნი მოგუაქცინა და მტერი იგი ჩუენი ლომი არგნითა ჯუარისაჲთა მოკლა და მისგან დაჴსნილი იგი გუამი პირველ-შექმნულისაჲ მის ძალითა ღმრთეებისაჲთა კუალად განაცოცხლა და ნაკბენი იგი გესლიანისა მის მგელისაჲ წყლულებითა თჳსითა განკურნა და გესლი იგი მომაკუდინებელი წამლითა მით ღმრთეებისა თჳსისაჲთა განაქარვა და აღასრულა სიტყუაჲ იგი, წინაჲსწარმეტყუელისა მიერ თქუმული, ვითარმედ: „იწყლა იგი ცოდვათა ჩუენთათჳს და წყლულებითა მისითა ჩუენ განვიკურნენით“. \n\n ლოდ საკიდურ ეწოდა წინაჲსწარმეტყუელისა მიერ, რამეთუ ესე არს, რომელი-იგი შეურაცხ და განგდებულ იქმნა მღდელთ-მოძღუართა მათგან და მწიგნობართა ნათესავისა ჰურიათაჲსა იერუსალჱმს, არამედ ესე თავ ყოველთა ცის-კიდეთა იქმნა. მარგალიტ ეწოდა, რამეთუ იგი, ვითარცა მარგალიტი, შორის ორთა მათ ფიცართა, სულისა და ჴორცთაჲსა, ღმრთეებით გამობრწყინდების, რომელსა ღმრთისმოყუარენი იგი ვაჭარნი სასუფეველისანი, ვითარცა ღმერთსა არა შიშუელსა და კაცსა არა ლიტონსა, არამედ ვითარცა ღმერთსა და კაცსა, სარწმუნოებით ეძიებენ და მოიყიდიან მხოლოსა მას მრავალ-სასყიდელსა ყოვლისა სოფლისა წარგებითა და სისხლთა თჳსთაცა დათხევითა. \n\n მარილ ეწოდა, რამეთუ ცოდვითა განრყუნილთა ამათ ჴორცთა ჩუენთა მოგუეახლა და სიმყრალჱ იგი კერპთ-მსახურებისაჲ განგუაშორა და სულნი ჩუენნი სარწმუნოებითა ღმრთის-მსახურებისაჲთა სულნელად შეზავნა. ყუავილ ეწოდა, რამეთუ ძირისაგან იესჱსისა ყუავილად აღმოსცენდა* ეკლესიასა წმიდისა ქალწულისა მარიამისგან ჴორციელად, ხოლო სულნელებითა მით ღმრთეებისაჲთა სული იგი მადლისაჲ მოჰფინა ჩუენ ზედა. ანგელოზ ეწოდა, რამეთუ ერქუმის მას წინაჲსწარმეტყუელისა მიერ „დიდისა ზრახვისა ანგელოზი, საკჳრველი”, რომელი მამისა მიერ ჩუენდა მჴსნელად მოვიდა. კაც ეწოდა, რამეთუ თქუა წინაჲსწარმეტყუელმან: „კაცი არს და ვინ იცნას იგი“; ჭეშმარიტად სრული კაცებაჲ შეიმოსა, თჳნიერ ცოდვისა, და ღმრთეებაჲ თჳსი ჩუენ გამოგჳცხადა. ღმერთ ეწოდა, ვითარცა თქუა ნეტარმან იოვანე მახარებელმან, ვითარმედ „ღმერთი იყო სიტყუაჲ იგი და ყოველივე მის მიერ შეიქმნა, რაჲოდენი რაჲ იქმნა“. \n\n ნათელ ეწოდა მის მიერვე, რამეთუ თქუა: „იყო ნათელი ჭეშმარიტი, რომელი განანათლებს ყოველსა კაცსა, მომავალსა სოფლად“. ქუეყანა ეწოდა, ვითარცა თქუა დავით: „ქუეყანამან გამოსცა ნაყოფი თჳისი, მაკურთხენინ ჩუენ ღმერთო, ღმერთო ჩუენო!“ ჭეშმარიტად ქუეყანისა დამბადებელი იგი ქუეყანად მოვიდა და ქუეყანით მიწისაგან შექმნულთა მათგან მიწისა ბუნებისა იგი ჴორცნი, ვითარცა შუენიერი ჯეჯლი, აღმოსცენდა ქუეყანით და ნაყოფად გამოიხუნა წმიდანი თჳსნი მოციქულნი და მოწამენი და მართალნი და დაწყეული იგი ქუეყანაჲ ნაყოფითა კურთხევისაჲთა აღავსო. მარცუალ მდოგჳს ეწოდა, რამეთუ დაიკნინებს თავსა თჳსსა და მოგუემსგავსების ჰასაკსა ჩუენსა, რაჲთა ურნატსა სულისა ჩუენისასა, დაენერგოს და ღრმად ძირნი დაიბნეს და რტოთა მათ ზედა ჯუარისა მისისათა შეგუკრიბნეს და აღმაღლდეს და ჩუენ აღგუამაღლნეს მის თანა. \n\n მატლ ეწოდა, რამეთუ თქუა: „მატლ ვარ და არა კაც“, გამობრწყინვებითა ღმრთეებისაჲთა, ვითარცა სამჭედური მატლსა შინა, ეგრჱთ ჴორცთა შინა თჳსთა დაფარა და ღმრთეებაჲ იგი თჳსი და უფსკრულთა ამის სოფლისათა შთააგდო და აღმოიქუა, ვითარცა კეთილმან მეთევზურმან, რომლისთჳსცა იტყჳს: „შეიპყრა ვეშაპი იგი სამჭედურითა და განუღო დანდალი ყბასა მისსა და ხარტუკი ცხჳრსა მისსა“, ესე იგი არს ეშმაკი, რომელი შეიპყრა, და შემუსრნა მანქანებანი მისნი, რომლისათჳს წამებს მეფსალმუნჱ დავით: „შენ შეჰმუსრე თავები ვეშაპისაჲ მის“. მზე სიმართლისა ეწოდა, რამეთუ თქუა წინაჲსწარმეტყუელმან: „და გამოგიბრწყინდეს თქუენ, მოშიშთა სახელისა მისისათა, მზჱ იგი სიმართლისაჲ, რომელსა აქუს კურნებაჲ ქუეშე ფრთეთა მისთა“; რამეთუ იგი არს, რომელი ჰფარავს და განატფობს და არარაჲ არს, რომელი დაეფაროს სიცხესა მისსა. \n\n ხოლო ესე არათუ რაჲმე თავით თჳსით განგიმარტე თქუენ, საყუარელნო და ქრისტჱს-მოყუარენო და სწავლის-მოღუაწენო, არამედ წამებითა წიგნთაგან საწინაჲსწარმეტყუელოთა და მოციქულთა ქადაგებისაებრ, - წმიდათა სახარებათა წერილნი და ნეტართა მამათა მოძღუართა მიერ განსაზღვრებული სარწმუნოებაჲ. რამეთუ უეჭუელი სარწმუნოებაჲ საუნჯე დიდ არს მორწმუნეთათჳს, მამაო ზეცათაო, ღმერთო და უფალო ცხოვრების მომცემელო, შენ მიერ მიღებითა მადლისაჲთა, რამეთუ ქრისტეანეთა სარწმუნოებაჲ დიდ მოძღურება არს. \n\n რამეთუ არა ხოლო თუ ბერძენთა სარწმუნოებაჲ ესე ღმრთისამიერი მოიპოვეს, არამედ ჩუენცა, შორიელთა ამათ მკჳდრთა, ვითარცა წამებს უფალი და იტყჳს: „მოვიდოდიან აღმოსავალით და დასავალით და ინაჴიდგმიდენ წიაღთა აბრაჰამისთა, ისაკისათა და იაკობისთა“. აჰა ესერა ქართლისაცა მკჳდრთა აქუს სარწმუნოებაჲ და წოდებულ არს დედად წმიდათა*, რომელთამე თჳთ აქა მკჳდრთა და რომელთამე უცხოთა და სხჳთ მოსრულთა ჩუენ შორის ჟამად-ჟამად, მოწამედ გამოჩინებითა ქრისტე იესუჲს მიერ, უფლისა ჩუენისა, რომლისაჲ არს დიდებაჲ უკუნითი უკუნისამდე. ამჱნ.',
        main: `ეს იყო დრო, როდესაც ქართლის ერისთავი სახელად ნერსე, ადარნესე კურაპალატისა და ერისმთავრის შვილი, იხმო აბდილა ამირა მუმნმა, რომელიც ბაღდადში იმყოფებოდა.

      ბოროტი ადამიანების დასმენით მან ნერსე ერისთავი დააპატიმრა და სამი წელი იგი საპყრობილეში იჯდა მანამ, სანამ ღვთის ნებით მოკვდა აბდილა ამირა მუმნი და მის ნაცვლად მისი ვაჟი მაჰდი გამეფდა.
      
      მოწყალე ღმერთმა შთააგონა მაჰდის ნერსეს გათავისუფლება, გამოიყვანა იგი სასტიკი საპყრობილიდან და ისევ ერისმთავრად გამოაგზავნა საკუთარ ქვეყანაში.
      
      ახლა მსურს, ქრისტეს მოყვარენო, სანატრელი მოწამის, აბოს შესახებ მოგითხროთ, რანაირად და როგორ იყო, ანუ საიდან მოვიდა აქ. იგი აბრაამის  ერთ-ერთი შვილის, ისმაელის შთამომავალთაგან იყო შობილი, სარკინოზთა  ტომიდან.
      
      მისი მშობლები და და-ძმა ამავე ქალაქში, ბაღდადში  იყვნენ. ჭაბუკი აბო დაახლოებით თვრამეტი, არანაკლებ ჩვიდმეტი წლისა იყო. მან, ნერსე ერისთავთან ერთად, აქეთ (იგულისხმება ქართლი) წამოსვლა მოინდომა და მას მსახურად დაუდგა.
      
      ის იყო სურნელოვან ნელსაცხებელთა შემზადების ოსტატი და განსწავლული იყო სარკინოზთა მწიგნობრობაში. მან დატოვა დედა, მამა, ძმები, დები, ნათესავები, ქონება; წამოვიდე აქეთ და დაემგზავრა ნერსეს ქრისტეს სიყვარულის გამო.
      
      როდესაც ქართლში ჩავიდა, ცხოვრობდა ნერსეს კარზე და სათნო ხასიათით ყველას შეაყვარა თავი, ამასთანავე ისწავლა ქართული წერა-კითხვა და გამართული ლაპარაკი და დაიწყო ძველი და ახალი აღთქმის (იგივე ბიბლია) შესწავლა. მრავალ რჯულისმცოდნეს ეკითხებოდა და მათგან სწავლობდა ღვთისმეტყველებას. ასე სრულყო საკუთარი თავი მთელი ქრისტიანული მოძღვრების შეცნობით.
      
      მაშინ მიატოვა მაჰმედის  რჯული და მამაპაპური ლოცვის წესი და მთელი გულით ქრისტე შეიყვარა. იგი ახდილად ვერ აცხადებდა, რომ ქრიტიანი იყო, ამიტომ ფარულად მარხულობდა და ლოცულობდა ქრისტეზე და ეძებდა უსაფრთხო ადგილს, სადაც მოინათლებოდა, რადგან ქვეყნის დამპყრობლების, სარკინოზების ეშინოდა.
      
      იმ დროს სარკინოზთა ხელისუფლება კვლავ განურისხდა ნერსე ერისთავს. გაიქცა იგი, რადგან სასტიკად ებრძოდნენ სარკინოზები და უფალმა დაიცვა ის (ნერსე) მათგან. და გაიარა მან ოსეთის კარი, რომელსაც დარიალი ეწოდება.
      
      მას თან ახლდა სამასამდე მამაკაცი თავისი ხალხიდან და მასთან ერთად იყო სანატრელი აბოც. როდესაც ნერსე ერისთავი ხაზარეთის  მეფესთან მივიდა, მან შეიფარა ნერსე უცხოობისა და თავისი მტრებისაგან გამოქცევის გამო და მისცა მას და მის თანმხლებთ ტანსაცმელი და საჭმელი.
      
      მაშინ, როდესაც ნახა ნეტარმა აბომ რომ საშიში აღარაფერია, იჩქარა ქრისტესთან მიახლოება და მოინათლა,
      
      ცოტა ხნის შემდეგ ნერსემ სთხოვა ჩრდილოეთის მეფეს (იგულისხმება ხაზართა მეფე), გაეშვა ისინი აფხაზეთში, რადგან ადრევე გაეგზავნა იქ დედა, ცოლ-შვილი, თავისი ქონება ჯალაბობა და საერთოდ მთელი მისი ამალა, რადგან ეს ქვეყანა დაცული იყო სარკინოზთაგან..
      
      ხოლო ღმერთმა დაამშვიდა ჩრდილოეთის მეფე და მან გაისტუმრა ნერსე უამრავი საჩუქრით და წავიდნენ ისინი სიხარულითა და ღვთის მადლიერებით.
      
      როდესაც აფხაზეთში ჩავიდნენ, ამ ქვეყნის მთავარმა  შეიფარა ნერსე მთელი თავისი ამალით. როდესაც იხილა ნერსემ დედოფალი - თავისი დედა, ცოლ-შვილი, სიხარულით ყველანი ერთად ლოცვით ჰმადლობდნენ ღმერთს მათი ჯანმრთელად და მშვიდობიანად შეკრებისთვის.
      
      მაშინ, როდესაც ეცნიბა აფხაზეთის მთავარს ნეტარი აბოს შესახებ, რომ იგი ახლადმონათლულია, მეტად გაიხარა. ნეტარი აბო კიდევ უფრო ჰმადლობდა ღმერთს, რადგან იხილა მან ქვეყანა სავსე ქრისტიანული საწემუნოებითა და ამ ქვეყანაში ურწმუნო არავინ მკვიდრობდა.
      
      ხოლო ქართლიდან ნერსეს გაქცევის შემდეგ, ღვთის შთაგონებით, მაჰდი ამირა მუმნმა ქართლის ერისმთავრად დაადგინა სტეფანოზი, გურგენ ერისთავის ძე, ნერსე ერისთავის დისწული.
      
      მაშინ გაიხარა ნერსემ, რადგან მის სანათესაოს არ ჩამოერთვა ერისმთავრობის უფლება და ქართლის ამირას (არაბ ხელისუფალს) სთხოვა, საფრთხე აერიდებინა მისთვის და ქართლში მთელი თავისი ამალით თავისუფლად წამოსულიყო.
      
      როდესაც აფხაზეთიდან მოდიოდნენ, ნეტარი აბო იხმო აფხაზეთის მთავარმა და უთხრა;
      
      - ნუ წახვალ ამ ქვეყნიდან, რადგან ქართლი სარკინოზებს უპყრიათ. და მე შენს გამო ვშიშობ. ვაითუ, გადაგიბირონ ქრისტეს სარწმუნოებიდან.
      
      ხოლო ნეტარმა აბომ თქვა:
      
      - მრავალი ოქრო და ვერცხლიც რომ მომცენ, ან კიდევ მტანჯონ და მგვემონ, ვერ გამინელებენ ჩემი უფლის სიყვარულს. და ახლა ნურც შენ დამაბრკოლებ, ღვთისმსახურო, რადგან შევითვისე წმინდა სახარებიდან ჩვენი მაცხოვრის ნათქვამი:
      
      ”არავინ ანთებს სანთელს კვიმირში (მარცვლეულის საწყაო ჭურჭელი), არამედ სასანთლეზე ამაგრებენ, რათა ყველას უნათებდეს. დაე, ასე ბრწყინავდეს ნათელი თქვენი ადამიანების წინაშე”. და მე რატომღა დავფარო ეს ჭეშმარიტი ნათელი, რომლითაც ქრისტემ განმანათლა?
      
      წამოვიდა ის ქართლში ნერსესთან ერთად, შემოვიდა ქალაქ თბილისში და ცხოვრობდა როგორც ქრისტიანი.
      
      როდესაც იქ მყოფმა სარკინოზებმა, რომლებიც მას ადრე იცნობდნენ, ნახეს, რომ აბო ქრისტიანია, ზოგი საყვედურობდა, ზოგი აგინებდა, ზოგი აშინებდა, ზოგი სდევნიდა, ზოგი მშვიდობიანად შეაგონებდა მას.
      
      ხოლო აბო განმტკიცებული იყო რწმენაში და ვერაფერი შეაშინებდა. სამი წლის განმავლობაში, მიმოდიოდა ქალაქსა და მის შემოგარენში აბო, როგორც გაცხადებული ქრისტიანი. `,
      },
      {
        title:
          'თავი II - ქართლად შემოსლვაჲ და ნათლის-ღებაჲ წმიდისა მოწამისა ჱაბოჲსი',
        text: `რამეთუ იყო ჟამი, ოდეს ერისმთავარი იგი ქართლისაჲ, სახელით ნერსე, ძჱ ადარნესე კურაპალატისა და ერისმთავარისაჲ, მოწოდებულ იქმნა ქუეყანად ბაბილოვნისა მფლობელისა მისგან მის ჟამისა სარკინოზთაჲსა ამირა მუმნისა აბდილაჲსგან, რომელი იყო ქალაქსა მას დიდსა ბაღდადს, რომელიცა იგი მან აღაშჱნა. \n\n ხოლო შესმენითა ბოროტთა კაცთაჲთა საპყრობილესა შეაგდო მან ნერსე, ერისთავი ქუეყანისა ამის ქართლისაჲ, და პყრობილ იყო იგი მუნ ჟამადმდე სამისა წლისა, ვიდრემდის ბრძანებითა ღმრთისაჲთა მოკუდა აბდილა ამირა მუმნი და დაჯდა მის წილ ძჱ მისი მაჱდი. ხოლო ქველისმოქმედმან ღმერთმან არწმუნა გულსა მაჱდი ამირა მუმნისასა განტევებაჲ ნერსჱსი და გამოიყვანა იგი მწარისა მისგან საპყრობილისა და განუტევა იგი კუალად ერისმთავრობით აქა, ქუეყანადვე თჳსა. \n\n მნებავს აწ, ქრისტჱს-მოყუარენო, ამიერითგან წმიდისა და სანატრელისა მოწამისა ამის ჰაბოისთვის, რაჲთა გაუწყო, ვითარ ანუ რაბამ იყო, ანუ ვინაჲ მოიწია აქა. ესე ნაშობი იყო აბრამეანი, ძეთაგან ისმაელისთა, ტომისაგან სარკინოზთაჲსა, და არა თუ უცხოჲსაგან თესლისა, არცა ხარჭისაგან შობილი, არამედ ყოლადვე არაბიელთა თესლი, მამულად და დედულად, რომლისაჲ მამაჲ მისი და დედაჲ მისი და ძმანი და დანი მისნი იყვნეს მუნვე ქალაქსა მას შინა ბაღდადს ბაბილოვნისასა. \n\n და ესე იყო ყრმა, ჭაბუკ, ვითარ ათრვამეტის წლის, გინა უკნინჱს - აჩჳდმეტის წლის. ამან ინება წარმოსლვაჲ თჳსი აქა ერისმთავრისა მის ნერსჱს თანა და შეეყო იგი მსახურად მისა. და იყო იგი ჴელოვან, კეთილად შემზავებელ სულნელთა მათ საცხებელთა, და სწავლულ იყო მწიგნობრებითა სარკინოზთაჲთა, ძეთა ისმაელისთა, ძეთა აბრაჰამისთა, ნაშობთა აგარისთა. ხოლო ამიერ ჩუენდა სოფლად გამოსლვაჲ იგი არა თუ თჳთ თავით თჳსით განიზრახა, არამედ ვითარცა იგი უფალმან ჰრქუა ნეტარსა მას აბრაჰამს მასვე ქუეყანასა შინა ქალდეველთასა, ვითარმედ: „გამოვედ ქუეყანისაგან შენისა და ნათესავისაგან შენისა და სახლისაგან მამისა შენისა და მოვედ ქუეყანასა მას, რომელი მე გიჩუენო შენ”; ეგრჱთვე ესე კუალად ნაშობი აბრაჰამისი არა თუ თჳსით გონებით, არამედ წამისყოფითა ღმრთისა მიერითა იწჳა ესეცა და დაუტევა მამა და დედა და ძმანი და ნათესავნი და მონაგებნი და აგარაკები, და, ვითარცა იგი უფალი იტყჳს წმიდასა სახარებასა შინა, წარმოვიდა აქა ნერსჱს თანა მგზავრ ქრისტჱს სიყუარულისათჳს. \n\n და რაჟამს მოვიდა იგი ქართლად, ცხონდებოდა იგი ნერსე ერისთვისა თანა და თჳსითა სათნოებითა იქმნა იგი საყუარელ ყოვლისა ერისა და შესძინა სწავლად ქართულისა მწიგნობრებისა და ზრახვისა ჴსნილად. მაშინ იწყო ზედამიწევნად და სწავლად წმიდათა საღმრთოთა წიგნთა ძუელისა და ახლისა შჯულისათა, რამეთუ უფალი მეცნიერ-ჰყოფდა მას. და მოვიდის იგი წმიდად ეკლესიად და მარადის ისმენნ წმიდათა სახარებათაგან და საკითხავთა მათ საწინაჲსწარმეტყუელოთა და მოციქულთა და მრავალთაგან შჯულის მეცნიერთა იკითხავნ და ისწავებნ. ხოლო რომელთამე რეცათუ ცილობით წინააღუდგებიან, არამედ მიზეზ სწავლისა ექმნებინ მას, და ესრეჱთ სრულ იქმნა იგი ყოვლითა მოძღურებითა, რომელი აქუს წმიდასა კათოლიკე ეკლესიასა ქრისტჱს მერ. \n\n მაშინ უდებყო შჯული იგი მაჰმედისი და წესი იგი მამულისა მის ლოცვისაჲ დაუტევა და შეიყუარა ქრისტე ყოვლითა გულითა და გამოირჩია იგი სიტყჳვთა ამით, ვითარმედ „მითხრეს მე უშჯულოთა ზრახვაჲ, ხოლო არა ეგრე იყო, ვითარ შჯული შენი”. არამედ ვერ განიცხადებდა თავსა თჳსსა სრულიად ქრისტეანედ, ხოლო ფარულად იმარხავნ და ილოცავნ ქრისტჱს მიმართ და ეძიებდა ადგილსა კრძალულსა, სადამცა მოიღო ნათელი ქრისტჱსი, რამეთუ ეშინოდა სოფლისა მპყრობელთა ამათ, ზედამდგომელთა ჩუენთა, სარკინოზთაგან. \n\n და იყო დღეთა მათ შინა კუალად განრისხებაჲ ჴელმწიფეთა მათ სარკინოზთაჲ ნერსე ერისთავსა ზედა, და ივლტოდა იგი, რამეთუ სასტიკად ჰბრძოდეს მას სარკინოზთა ერი; და უფალმან დაიცვა იგი ჴელთაგან მათთა, და განვლო მან კარი იგი ოვსეთისაჲ, რომელსა დარიალან ერქუმის. და რაჟამს განვიდა, იყო მის თანა ერისაგან მისისა ვითარ სამას ოდენ მამაკაც და მათ თანავე იყო სანატრელიცა ესე მონაჲ ქრისტჱსი ჰაბოჲ. ხოლო ნერსე, ვლტოლვილი ქუეყანით თჳსით, შევიდა ქუეყანასა მას ჩრდილოჲსასა, სადაიგი არს სადგური და საბანაჳჱ ძეთა მაგოგისთაჲ, რომელ არიან ხაზარნი, კაც ველურ, საშინელ პირითა, მჴეცის ბუნება, სისხლის მჭამელ, რომელთა შჯული არა აქუს, გარნა ღმერთი ხოლო შემოქმედი იციან. და რაჟამს მივიდა ნერსე ერისთავი მეფისა მის ხაზართაჲსა, შეიწყნარა იგი უცხოებისათჳს და ვლტოლვილებისათჳს მტერთა მისთაჲსა და სცა მას და ყოველსა ერსა მისსა საზრდელი და სამოსელი. \n\n მაშინ, ვითარცა იხილა ნეტარმან ჰაბო, რამეთუ განშორებულ არს შიშისაგან და მძლავრებისა სარკინოზთაჲსა, ისწრაფა მან მიახლებად ქრისტჱსა და ნათელიღო სახელითა მამისაჲთა და ძისაჲთა და სულისა წმიდისაჲთა ჴელითა პატიოსანთა მღდელთაჲთა; რამეთუ მადლითა სულისა წმიდისაჲთა მრავალ არს ქალაქები და სოფლები ქუეყანასა მას ჩრდილოჲსასა, რომელნი სარწმუნოებითა ქრისტჱსითა ცხონდებიან უზრუნველად. მიერითგან უფროჲსღა სავსჱ მადლითა ქრისტჱსითა ნეტარი ჰაბო შეეყო მარხვასა და ლოცვასა დაუბრკოლებელად. \n\n მაშინ, შემდგომად რავდენისამე ჟამისა, ევედრა ნერსე მეფესა მას ჩრდილოჲსასა, რაჲთა განუტეოს იგი მიერ ქუეყანად აფხაზეთისა, რამეთუ პირველადვე წარეგზავნნეს მას დედაჲ და ცოლი და შვილნი და მონაგები და ყოველნი სახლისა მისისანი, რამეთუ კრძალულ იყო ქუეყანაჲ იგი შიშისაგან სარკინოზთაჲსა. ხოლო ღმერთმან მოამშჳდა პირი მეფისა მის ჩრდილოჲსაჲ და განუტევა ნერსე მრავლითა ნიჭითა. და წარემართნეს იგინი სიხარულითა და მადლობითა ღმრთისაჲთა და განვლეს ქუეყანაჲ იგი წარმართთაჲ, რომელთა ყოვლადვე არა იციან ღმერთი, და უშიშად ვიდოდეს დღჱ და ღამჱ სამისა თთჳსა გზასა. \n\n ხოლო ნეტარი ჰაბო ეგოდენთა ამათ დღეთა მგზავრ ილოცვიდა და იმარხვიდა და არა დასცხრებოდა იგი ფსალმუნებითა. და ვითარცა მიიწინეს იგინი ქუეყანად აფხაზეთისა, მთავარმან მის ქუეყანისამან შეიწყნარა ნერსე ყოვლით ერით მისითურთ. ვითარცა იხილა ნერსე დედოფალი, დედაჲ თჳსი, და ცოლი და ძენი თჳსნი, სიხარულითა ყოველნივე აკურთხევდეს ღმერთსა ცოცხლებით და მშჳდობით შეკრებისა მათისათჳს \n\n მაშინ, ვითარცა ეუწყა მთავარსა მას აფხაზეთისასა ნეტარისა ჰაბოჲსთჳს, რამეთუ ახალ ნათელღებულ არს, განიხარა ფრიად ყოვლით ერით მისითურთ; და მოუწოდეს მას მთავარმან მან და ეპისკოპოსმან და მღდელთა და აკურთხევდეს და ნუგეშინის სცემდეს და უთხრობდეს მას სიტყუათა ცხოვრებისათა და ახარებდეს ქრისტჱსთჳს, და საუკუნოჲსა მის ცხოვრებისათჳს. ხოლო იგი თავით თჳსით მიუგებდა მათ მადლობით სიტყუათა მათ ჭეშმარიტისა სარწმუნოებისათა, ვიდრემდის უკჳრდაცა მათ და ადიდებდეს ღმერთსა. \n\n ნეტარი ჰაბო უფროჲსღა ჱმადლობდა ღმერთსა, რამეთუ იხილა მან ქუეყანაჲ იგი სავსჱ ქრისტჱს სარწმუნოებითა და არავინ ურწმუნოთაგანი მკჳდრად იპოვების საზღვართა მათთა. რამეთუ საზღვარ მათდა არს ზღუაჲ იგი პონტოჲსაჲ, სამკჳდრებელი ყოვლადვე ქრისტეანეთაჲ, მისაზღვრადმდე ქალდიაჲსა, ტრაპეზუნტიაჲ მუნ არს, საყოფელი იგი აფსარეაჲსაჲ და ნაფსაჲს ნავთსადგური. და არს ქალაქები იგი და ადგილები საბრძანებელად ქრისტჱსმსახურისა იონთა მეფისა, რომელი მოსაყდრე არს დიდსა მას ქალაქსა კონსტანტინეპოლისასა. \n\n ხოლო წმიდამან და ნეტარმან ჰაბო, ვითარცა იხილა კაცთა მის ადგილისათა გარდამეტებული ღმრთისმოყუარებაჲ და ლოცვაჲ ყოვლისა მის ერისაჲ დაუცადებელი, შური საღმრთოჲ აღიღო, რამეთუ მოიჴსენა მან სიტყუაჲ იგი წმიდისა მოციქულისაჲ, ვითარმედ „კეთილ არს ბაძვაჲ კეთილისათჳს მარადის”. \n\n იწყო მანცა დღეთა მათ ზამთრისათა, თთჳსა მის იანვარისასა, აჩჳდმეტსა მის თთჳსასა, ჴსენებასა წმიდისა მამისა ანტონისსა, აღიღო მანცა ფიცხელი იგი შრომაჲ და შორის ქალაქსა, ვითარცა უდაბნოსა ზედა, ეწყვებოდა მტერსა მას ეშმაკსა; და დუმილითა და მარხვითა მოაუძლურებდა იგი ჴორცთა მათ სიჭაბუკისა თჳსისათა, „რაჲთა შეუძლოს ყოველთა მათ ისართა ეშმაკისათა განჴურვებულთა დაშრეტად”. მოიჴსენა მან მაცხოვრისა ჩუენისაჲ, ვითარიგი შემდგომად წმიდისა მის ნათლისღებისა უდაბნოდ განსრულმან, მზაკუვარსა მას განმცდელსა სძლო, ეშმაკსა, ლოცვითა მით და მარხვითა წმიდითა ორმეოც დღე. \n\n ეგრეჱთვე ნეტარი ესე ჰაბო არცაღა ერთსა რას სიტყუასა იტყოდა კაცთა შორის, გარნა ღმერთსა ხოლო ჰზრახავნ წმიდასა შინა ლოცვასა თჳსსა. ეგრჱთ განვლო სამ თთუე და დაადგრა მარხვით და დუმილით. ხოლო წმიდათა მათ დღეთა დიდისა მის მარხვისათა, შჳდთა მათ შჳდეულთა კჳრიაკესა და დღესა შაბათსა ხოლო მი-რაჲ-იღის წმიდაჲ იგი საიდუმლოჲ, ჴორცი და სისხლი ქრისტჱსი, მაშინღა ნაკლულევანად მიიღის საზრდელი, ვიდრემდის მიიწია იგი წმიდასა მას დღესა, დიდსა დღესასწაულსა აღვსებასა, აღდგომასა ქრისტჱს ღმრთისა ჩუენისასა; მაშინღა დააცადა ფიცხელი იგი მარხვაჲ და განჴსნა ენაჲცა თჳსი უტყუებისაგან და ადიდებდა ღმერთსა. \n\n ხოლო იყო შემდგომად სივლტოლისა მის ნერსჱსისა ქართლით, წარმოავლინა მაჰდი ამირა მუმნმან ბრძანებითა ღმრთისაჲთა სტეფანოზ, ძჱ გურგენ ერისთვისაჲ, დისწული ნერსჱსი, ნაცვალად დედისძმისა თჳსისა ნერსჱსა, ერისმთავრად ქუეყანასა ამას ქართლისასა. მაშინ მხიარულ იქმნა ნერსე, რამეთუ უფლებაჲ იგი სახლისა მისისაგან არა განაშორა უფალმან. ესეცა წადიერ იქმნა უფროჲსღა გულსმოდგინედ და წარმოავლინნა მოციქულნი და ითხოვა ჴელმწიფეთაგან ამირათა ამის ქუეყანისათა, რაჲთა უშიშჲონ იგი ბოროტისაგან და გამოვიდეს ჴსნილად ყოვლით ერით მისითურთ. \n\n და ვითარცა წარმოემართნეს იგინი ქუეყანით აფხაზეთით, მაშინ ნეტარსა ჰაბოს მიუწოდა მთავარმან მან აფხაზეთისამან და ჰრქუა: \n\n - ნუ განხუალ შენ ამიერ ქუეყანით, რამეთუ ქუეყანაჲ იგი ქართლისაჲ სარკინოზთა უპყრიეს და შენ ხარ ბუნებით სარკინოზ, და არა გიტეონ შენ ქრისტეანობით მათ შორის; და მეშინის მე შენთჳს, ნუუკუე კუალად განგდრიკონ შენ სარწმუნოებისაგან ქრისტჱსისა ნეფსით, გინა უნებლებით, და ესოდენი შრომაჲ შენი წარსწყმიდო. \n\n ხოლო ნეტარმან ჰაბო ჰრქუა: \n\n - სადაღა შემიწყნარა მე ქრისტემან და განმაშორა ჩემგან ბნელი იგი პირველისა მის უმეცრებისა ჩემისაჲ და ღირს მყო მე ნათელსა მას მისსა, არასადა უვარვყო მე სახელი მისი, დაღათუ ბევრეული ოქროჲსაჲ და ვერცხლისაჲ მომცენ მე, გინათუ ტანჯვითა და გუემითა განმიკითხონ მე, ვერ განმაშორონ მე სიყუარულსა უფლისა ჩემისასა. \n\n და აწ შენ ნუ დამაყენებ მე, ღმრთისმსახურო, რამეთუ რაჲ მადლ არს ყოფაჲ ჩემი აქა, სადა არა არს შიში, არცა სიკუდილი ქრისტჱსთჳს? აწ გევედრები, განმიტევე მე, რაჲთა ეუწყოს განცხადებულად ქრისტეანობაჲ ჩემი ქრისტჱსმოძულეთა მათ, რამეთუ მესმა მე წმიდისა სახარებისაგან თქუმული იგი მაცხოვრისა ჩუენისა მიერ, ვითარმედ „არავინ აღანთის სანთელი და შედგის იგი ქუეშე ჴჳმირსა, არამედ ზედა სასანთლესა გადგიან, რაჲთა ჰნათობდეს ყოველთა; ეგრე ბრწყინევდინ ნათელი თქუენი წინაშე კაცთა”. და აწ მე რაჲსათჳს დავფარო ჭეშმარიტი ესე ნათელი, რომლითა განმანათლა მე ქრისტემან? არა მეშინის მე სიკუდილისაგან, რამეთუ მე სასუფეველსა ვეძიებ ქრისტჱსგან. \n\n და ესრჱთ არწმუნა მთავარსა მას და განუტევა. 
        და გამოვიდა იგი ნერსჱს თანა ქუეყანად ქართლად და შემოვიდა ქალაქსა ტფილისს, და იქცეოდა იგი განცხადებულად ქრისტეანედ. და ვითარცა იხილეს იგი ქრისტეანედ მუნ მყოფთა მათ სარკინოზთა, რომელთა იცოდეს იგი პირველად, რომელნიმე ჰყუედრიდეს, რომელნიმე აგინებდეს, რომელნიმე აშინებდეს, რომელნიმე სდევნიდეს, რომელნიმე მშჳდობისა სიტყჳთა შეაჯერებდეს. \n\n ხოლო იგი განმტკიცებულ იყო ქრისტჱს მიმართ და არავისგან შეძრწუნდებოდა. არამედ სამისა წლისა ჟამთა იქცეოდა ქალაქსა მას შინა და გარემოჲს ყოველსა სოფლებსა განცხადებულად ქრისტეანედ, არამედ „ვერვინ მიყვნა ჴელნი მას ზედა ბოროტებით, რამეთუ არღა მოწევნულ იყო ჟამი მისი”. ხოლო კაცნი ქრისტჱსმოყუარენი, რომელთა იცოდეს ღმრთისა მიმართ სათნოებაჲ მისი, იღუწიდეს მას საზრდელითა და სამოსლითა. `,
        main: `ვინც ხართ ქრისტეს მოყვარულნი და მოწამეების მოყვარენი, მოისმინეთ ჩემგან ამბავი წმინდა მოწამისა და ქრისტესთვის ღვაწლის გამღებისა, რომელსაც სიმამაცისა და დიდი ღვაწლისთვის გვირგვინი მიენიჭა ქრისტესგან.

        ამ მოწამისა და კეთილმოღვაწის, აბოს, მარტვილობა ქალაქ თბილისში ამგვარად მოხდა. შეიპყრეს ეს ნეტარი ქრისტეს მოწამე, მიიყვანეს იგი მსაჯულთან, რომელიც ქალაქ თბილისში ამირად იჯდა და ქრისტეს რწმენისთვის საპყრობილეში ჩასვეს.
        
        ხოლო რამდენიმე დღის შემდეგ სტეპანოზ ერისთავმა გამოიყვანა აბო საპყრობილიდან და გაათავისუფლა.
        
        მცირე ხნის შემდეგ, კვლავ აბობოქრდნენ დამსმენნი ამ წმინდა ქრისტეს მოწამესი, განრისხებულნი და აბობოქრებულნი, ქრისტიანების მიმართ შურით აღვსილნი. მათ წმინდანის წინააღმდეგ პირი შეკრეს, შევიდნენ მსაჯულთან, რადგან ქალაქ თბილისში სხვა ამირა იყო დანიშნული და უთხრეს მას:
        
        - ამ ქალაქში ერთი ჭაბუკია, რომელიც წარმოშობით სარკინოზი იყო, იმ რჯულით გაზრდილა და უცხოვრია, რომელიც მუჰამედმა, ჩვენმა მოციქულმა, მოგვცა: და ახლა მიუტოვებია ჩვენი რჯული. თავს ქრისტიანად აცხადებს, უშიშრად დადის ქალაქში და ბევრ ჩვენგანს უქადაგებს ქრისტიანობას.
        
        აწ ბრძანე მისი შეპყრობა და აწამე და ტანჯე იგი, ვიდრე არ აღიარებს ჩვენი მუჰამედ მოციქულის რჯულს, თუ არა, მოკვდეს იგი, რათა მის სიტყვებს ბევრი სხვაც არ აჰყვეს.
        
        გაიგეს ვიღაც ქრისტიანებმა, რომ აბოს აბეზღებდნენ, სწრაფად მივიდნენ მასთან და არწმუნებდნენ, რომ განრიდებოდა და დამალულიყო.
        
        ხოლო მან (აბომ) უთხრა მათ:
        
        - არა მარტო მზად ვარ ქრისტესთვის სატანჯველად, არამედ სასიკვდილოდაც.
        
        და გამოვიდა იგი სიხარულით და დაუფარავად მიმოდიოდა ქუჩებში.
        
        - ეს რა მესმის შენს შესახებ, რადგან წარმოშობით სარკინოზთა ტომიდან ხარ და დაგიტოვებია მამა-პაპათა რჯული და ქრისტიანებთან შეცდენილხარ?! აწ გაემზადე და ილოცე იმ რჯულით, რომლითაც შენმა მშობლებმა გაგზარდეს.
        
        - ეს სწორედ თქვი, რადგან მე წარმოშობით სარკინოზი ვარ. განსწავლული ვიყავი მაჰმადის რჯულით და ვცხოვრობდი ამ სარწმუნოებით მანა, სანამ უცოდინარი ვიყავი. ახლა კი მივსდევ ჭეშმარიტ, ქრისტეს მიერ ბოძებულ, რწმენას სამებისას _ მამისა, ძისა და წმიდისა სულისა. და აწ უცილობლად ქრისტიანი ვარ.
        
        - მიატოვე ეგ გიჟური განზრახვა და თუ რაიმე გაკლია და ამის გამო გამხდარხარ ქრისტიანი, ბევრად მეტ საბოძებელსა და პატივს ახლავე მოგაგებ.
        
        - ოქრო და ვერცხლი შენვე გქონდეს საკუთარი თვის დასაღუპად. მე ადამიანურ პატივს არ ვეშურები, რადგან მაქვს ქრისტეს მიერ ბოძებული საჩუქარი, გვირგვინი ცხოვრებისა და უხრწნელობისა  და მარადიული პატივი სასუფეველში.
        
        მაშინ ბრძანა მსაჯულმა, აბოსთვის ხელ-ფეხზე რკინის ბორკილი დედოთ და ასე ჩააგდეს იგი საპყრობილეში. ხოლო ნეტარს უხაროდა და მადლობას სწირავდა უფალს.`,
      },
      {
        title: 'თავი III - წამებაჲ წმიდისა ჰაბოჲსი',
        text: `რომელნი ხართ ქრისტჱს მოყუარენი და მარტჳლთ მოყუარენი, მიიღეთ ჩემგან სანატრელი ესე სმენაჲ წმიდისა მოწამისა და ქრისტჱს მოღუაწისაჲ, რომელი სიმჴნითა და დიდებითა გჳრგჳნოსან იქმნა ქრისტჱს მიერ. სუფევასა უფლისა ჩუენისა იესუ ქრისტჱსსა, წელიწადსა ვნებითგან და მკუდრეთით აღდგომითგან რვაას ოთხმეოც და ექუსსა, მეფობასა კოსტანტინეპოვლის, ქალაქსა მას დიდსა, ქრისტეანეთა ზედა კონსტანტინჱსსა, ძისა ლეონისსა, სარკინოზთა შორის მეფობასა მოსე ამირა-მუმნისასა, ძისა მაჰდისსა, ქართლს შინა კათალიკოზობასა სამოელისსა, ერისმთავრობასა სტეფანოზისსა, ძისა გურგენისსა, დასაბამით გარდასრულთა ექუს ათას სამას ოთხმოც და ცხრასა წელსა, თთუესა იანვარისასა ექუსსა, დღესა პარასკევსა, შევისწავეთ მარტჳლობაჲ წმიდისა და ნეტარისა ამის მოწამისა და კეთილად მოღუაწისა ჰაბოჲსი ქალაქსა ტფილისს. \n\n  ხოლო იყო ესრე სახედ: რამეთუ მცირედ უწინარჱს-რე დღეთა ამათ შეიპყრეს ნეტარი ესე მოწამჱ ქრისტჱსი და მიიყვანეს იგი მსაჯულისა მის, რომელ იყო ამირად ქალაქსა ტფილისს, და ქრისტჱს აღსაარებისათჳს შეაყენეს იგი საპყრობილესა, ხოლო შემდგომად რავდენთამე დღეთა გამოითხოვა იგი სტეფანოზ, ერისთავმან ქართლისა-მან, და გამოიყვანა საპყრობილით და განუტევა. \n\n და შემდგომად მცირედთა დღეთა კუალად აღიძრნეს შემასმენელნი წმიდისა ამის მოწამისანი, განრისხებულნი და აღბორგებულნი, სავსენი შურითა ქრისტეანეთაჲთა შეიზრახნეს შეთქუმით წმიდასა მას ზედა და შევიდეს წინაშე მსაჯულისა მის, რამეთუ სხუაჲ მსაჯული ამირაჲ შემოსრულ იყო ქალაქსა ტფილისს, და ჰრქუეს მას: - არს ქალაქსა ამას შინა ჭაბუკი ერთი, რომელი იყო ბუნებით სარკინოზ და განზრდილ და ცხორებულ შჯულითა მით, რომელი მომცა ჩუენ მაჰმედ, მოციქულმან ჩუენმან; და აწ დაუტევებიეს შჯული ესე ჩუენი და იტყჳს თავსა თჳსსა ქრისტეანედ და უშიშად ვალს ქალაქსა შინა და მრავალთა ასწავებს ჩუენგანთა ქრისტეანე-ყოფად. აწ ბრძანე შეპყრობაჲ მისი და შეაგდე იგი სატანჯველსა და გუემასა, ვიდრემდის არა აღიაროს შჯული მაჰმედ მოციქულისა ჩუენისაჲ; უკუეთუ არა, მოჳუედინ იგი, რაჲთა არა მობაძავ იქმნენ მისა მრავალნი სიტყჳთა მისითა. \n\n ამას რაჲ შეასმენდეს, ესმა ვიეთმე ქრისტეანეთა კაცთა და მივიდეს მწრაფლ და უთხრეს ნეტარსა ჰაბოს, ვითარმედ: \n\n - აწ ესერა გეძიებენ შენ შეპყრობად, ტანჯვად და გუემად. და შეაჯერებდეს მას, რაჲთამცა მიჰრიდა და დაემალა. ხოლო მან ჰრქუა მათ: \n\n - მე არა ხოლო ტანჯვად განმზადებული ვარ ქრისტჱსთჳს, არამედ სიკუდიდცა. და გამოვიდა იგი სიხარულით და იქცეოდა შორის უბანთა განცხადებულად. მაშინ მოვიდეს მსახურნი იგი მის მსაჯულისანი და შეიპყრეს ნეტარი ჰაბოჲ და შეიყვანეს იგი
წინაშე მსაჯულისა მის. \n\n და ჰრქუა მას მსაჯულმან მან: \n\n - რაჲ არს, რომელი-ესე მესმის შენთჳს, რამეთუ ხარ შენ ნათესავით და ტომით სარკინოზ და დაგიტევებიეს მამული შჯული და ქრისტეანეთა თანა შეცთომილ ხარ? აწ განემზადე და ილოცე შჯულითა მით, რომლითა განგზარდეს მშობელთა შენთა! \n\n ხოლო ნეტარი ჰაბო განძლიერდა ქრიტჱს მიერ და აღივსო სულითა სარწმუნოებისაჲთა და ჰრქუა მსაჯულსა მას ამირასა: \n\n - ეგე კეთილად სთქუ, რამეთუ ვარ მე ბუნებით სარკინოზ, შობილვე მას შინა მამულად და დედულად; განსწავლულ ვიყავ შჯულითა მით მაჰმედისითა და ვცხოვნდებოდე მას შინა, ვიდრე უმეცრებასა შინა ვიყავ. ხოლო ოდეს სათნო-ყო ღმერთმან, რომელმან გამომირჩია მე ძმათა და ნათესავთა შორის ჩემთა და მიჴსნა მე იესუ ქრისტჱს მიერ, ძისა მისისა და ღმრთისა ჩემისა, და გულისჴმა-მიყო მე უმჯობჱსი იგი კეთილი, მაშინ დაუტევე მე პირველი იგი კაცთა ჴელოვნებითა შეთხზული შჯული და ზღაპრობისა სიბრძნითა ღონისძიებული რწმუნებაჲ, და აწ შეუდეგ მე ჭეშმარიტსა ქრისტჱს მიერ მომადლებულსა სარწმუნოებასა სამებისა წმიდისა - მამისა და ძისა და სულისა წმიდისასა - და ამით ნათელ მიღებიეს და ამასცა თავყანის-ვსცემ, რამეთუ ესე არს ღმერთი ჭეშმარიტი, და აწ ქრისტეანე ვარ თჳნიერ ყოვლისა ცილობისა. \n\n ჰრქუა მას მსაჯულმან მან: \n\n - დაუტევე სიცოფისა ეგე განზრახვაჲ და უკუეთუ ნაკლულევანებისა შენისათჳს შედგომილ ხარ ქრისტეანეთა, მე უფროჲსღა ნიჭი და პატივი აწვე მიგცე შენ. \n\n ჰრქუა მას ნეტარმან ჰაბო: \n\n - ოქროჲ და ვეცხლი შენი შენ თანავე იყავნ წარსაწყმედელად თავისა შენისა; მე პატივსა კაცთაგან არა ვეძიებ, რამეთუ მაქუს მე ნიჭი ქრისტჱსმიერი, გჳრგჳნი ცხორებისა და უხრწნელებისაჲ და პატივი საუკუნოჲ ცათა შინა. \n\n მაშინ უბრძანა მსაჯულმან მან ჴელით და ფერჴით შეკრვაჲ მისი ბორკილითა რკინისაჲთა და ეგრეჱთ შთააგდეს იგი საპყრობილესა. ხოლო ნეტარსა მას უხაროდა და ჰმადლობდა უფალსა და იტყოდა: \n\n - გმადლობ შენ, უფალო და მაცხოვარო ღმერთო ჩუენო, იესუ ქრისტე, რამეთუ ღირს მყავ მე განკითხვასა და პყრობილებასა სახელისა შენისათჳს წმიდისა. \n\n და იყო ესე თთუესა დეკენბერსა ოცდა შჳდსა, დღესა სამშაბათსა, ჴსენებასა ქრისტჱს მოციქულისა, პირველდიაკონისა და პირველმოწამისა წმიდისა სტეფანჱსსა. \n\n და იყოფოდა ნეტარი ჰაბოჲ საპყრობილესა შინა მარხვითა და ლოცვითა და ფსალმუნებითა ღამჱ და დღჱ განუსუენებლად და ჰყოფდა იგი ქველის-საქმესა: რამეთუ განყიდა მან ყოველი, რაჲცა აქუნდა მას, და ჰზრდიდა იგი მშიერთა და ნაკლულევანთა მის თანა პყრობილთა მათ. ხოლო ცრუ მოძღუარნი იგი შემასმენელნი შევიდიან მისა და ეტყჳედ რომელნიმე რეცა სიტყჳთა ლიქნისაჲთა: \n\n - შვილო, ნუ განიწირავ თავსა შენსა, ნუცა სიჭაბუკესა შენსა განჰვაჭრი ქრისტეანედ და ნუცა ძმათა და ნათესავთა შენთა განეშორები, რაჲთა არა შეამთხჳო ძჳრი თავსა შენსა და შეგუაწუხნე ჩუენ ყოველნი. \n\n და რომელნიმე მათგანნი აშინებედ მას და ეტყჳედ: \n\n - რაჲ სარგებელ გეყოს შენ ქრისტე იგი შენი, ანუ ვინ გიჴსნეს შენ ჴელთაგან ჩუენთა, რამეთუ ცეცხლი და სატანჯველი აწვე განგჳმზადებიეს შენთჳს არა თუ მოიქცე ჩუენდავე. \n\n ხოლო ნეტარი იგი არა ისმენნ მათსა, არამედ ილოცავნ და უღარღილოდ ფსალმუნებნ გონებითა თჳსითა; და შემდგომად მრავლისა სიტყჳსა მათისა ჰრქუა მათ: \n\n - ჩემდამო ნურას იტყოდეთა, რამეთუ მე, ვითარცა ყრუსა, არა მესმოდა და ვითარცა უტყუმან რაჲ არა აღაღის პირი თჳსი; ვიყავ მე, ვითარცა კაცი უსმი, რომლისა თანა არა არს პირსა მისსა სიტყუაჲ, რამეთუ მე უფალსა ვესავ. განმეშორენით მე, უკეთურნო, და გამოვიძინე მე მცნებანი ღმრთისა ჩემისანი! \n\n და ვითარცა ვერ შეძრეს მართალი იგი, გამოვიდეს მიერ სირცხჳლეულნი. \n\n და იყო ნეტარი იგი საპყრობილესა შინა ცხრა დღე, და დღე ყოველ იმარხავნ და ღამის თევით დაადგრის განთიადადმე. ხოლო დღესა მას მეცხრესა ჰრქუა ყოველთა მათ მის თანა პყრობილთა ქრისტეანეთა და სხუათაცა, ვითარმედ: \n\n - ხვალე განსლვაჲ არს ჩემი ჴორცთაგან და მისლვაჲ უფლისა ჩემისა და ღმრთისა იესუ ქრისტჱს თანა. \n\n რამეთუ ესე უფალმან გამოუცხადა თჳსსა მას მოწამესა. და მაშინ განიძარცუა მან სამოსელი თჳსი და განსცა იგი სავაჭროდ, რაჲთა უყიდონ მას სანთელად კერეონები და საკუმეველი, და წარსცა ყოველთა მათ ეკლესიათა ქალაქისათა, რაჲთა აღანთონ. და მიავლინა ყოველთა მღდელთა ვედრებით, რაჲთა ლოცვაყონ მისთჳს, რომლითა არა დაბრკოლდეს სარწმუნოებისაგან ქრისტჱსისა და ღირს იქმნეს მოღუაწებასა მას ქრისტჱს მოწამეთასა. \n\n ხოლო მან ღამესა მას წმიდისა მის დღესასწაულისასა, ღამისთევასა მიიხუნა ორნი სანთელნი დიდნი ჴელთა თჳსთა და დადგა იგი შორის საპყრობილესა და დაადგრა მდგომარჱ ზედა ფერჴთა თჳსთა, ვიდრე განთიადადმდე, ყოლადვე დაუჯდომელად, ვიდრემდე აღასრულნა ფსალმუნნი და სანთელნი დაიწუნეს ჴელთა შინა მისთა, რკინითა შეჭედილთა ზედა ქედსა მისსა; და იტყოდა მდგომარჱ იგი შეუძრველად, ვითარმედ: წინაჲსწარ ვხედევდ უფალსა, წინაშე ჩემსა არს მარადის, რამეთუ მარჯულ ჩემსა არს, რაჲთა არა შევიძრა”. \n\n და რაჟამს განთენა მეათჱ იგი დღჱ დღესასწაულისა მის მაცხოვრისა ნათლისღებისაჲ, რომელ არს თთუესა იანვარსა ექუსსა, იყო დღჱ იგი პარასკევი; და თქუა ნეტარმან მან: \n\n - დიდ არს ჩემდა დღჱ ესე, რამეთუ ვხედავ ორკერძოვე ძლევასა უფლისა ჩემისა იესუ ქრისტჱსსა, რამეთუ დღესასწაულსა ამას შთაჴდა მდინარესა მას იორდანისასა განშიშულებული ნათლის-ღებად და სიღრმესა მას შინა წყალთასა დამალულისა მის ვეშაპისა თავები ძალით ღმერთებისაჲთა შემუსრა. \n\n ჯერ-არს ჩემდაცა დღესა ამას, რაჲთა განვიძარცო შიში ჴორცთა ამათ ჩემთაჲ, რომელნი სამოსელ არიან სულისა ჩემისა, და შთავჴდე, ვითარცა სიღრმესა ზღჳსასა, შორის ქალაქსა ამას და ნათელ ვიღო სისხლითა ჩემითა და ცეცხლითა და სულითა, ვითარცა იქადაგა წინამორბედმან იოვანე, და მერმე კუალად შთავჴდე წყალთაცა და კუალად განვნათლდე, რამეთუ დღეს გარდამოსლვაჲ არს სულისა წმიდისაჲ ყოველთა ზედა წყალთა, რომლითა ნათელ იღებენ ქრისტჱს მორწმუნენი სახედ იორდანისათა მათ მდინარეთა, და განშიშულებითა ჴორცთა ჩემთაჲთა მტერისა მის მზაკუარისა მანქანებანი, რომელ იზრახნა ჩემთჳს, განვბასრნე და დავტკებნნე ფერჴითა ჩემითა შორის ქალაქსა ამას. \n\n და კუალად დღესა ამას პარასკევსა ვნებითა თჳსითა უფალმან ჩემმან იესუ ქრისტემან ჯუარსა მას ზედა განპყრობითა ჴელთა თჳსთაჲთა განაქიქა და თითისა საჩუენებელ-ყო ყოველთა კიდეთა ქუეყანისათა მტერი იგი ყოვლისა სოფლისაჲ. აწ მეცა თანა მაც, რაჲთა განუჴდე ბრძოლად მტერსა მას ქრისტეანეთასა და ქრისტჱსთჳს დათხევითა სისხლთა ჩემთაჲთა საცინელ და საკიცხელ ვყო იგი ყოველთა ქრისტეანეთა, რამეთუ ჰგონებდა იგი, ვითარმცა შიშითა სიკუდილისაჲთა განმაშორა მე სიყუარულსა უფლისა ჩემისა იესუ ქრისტჱსსა. ხოლო მე საყუედრელ-ვყო განზრახვაჲ იგი მისი და ვსძლო მას ქრისტჱს-მიერითა შეწევნითა და ორ-კერძოჲვე იგი თანანადები უფლისა ჩემისაჲ გარდავიჴადო. \n\n მაშინ მოითხოვა წყალი და დაიბანა პირი თჳსი და იცხო ზეთი თავსა თჳსსა და თქუა: \n\n - მაშინ სადამე ვიყავ თჳთ მენელსაცხებელე, კეთილად შემმზადებელ სულნელთა მათ საცხებელთა, ხოლო ესე საცხებელი დღედ დაფლვისა ჩემისა არს, ამიერითგან არღარა ვიცხო განქარვებადი ესე მწირობისა ჩემისა ზეთი, არამედ, ვითარცა „ქებასა შინა ქებათასა” ბრძენმან სოლომონ მასწავა მე: „სულნელებასა ნელსაცხებელთა შენთასა ვრბიოდი”, ქრისტე, რომელმან აღმავსე მე განუქარვებელითა მით სულნელებითა სარწმუნოებისა და სიყუარულისა შენისაჲთა. იცი შენ, უფალო, რამეთუ შეგიყუარე შენ უფროჲს თავისა ჩემისა! \n\n და ესე რაჲ თქუა, წარავლინნა წმიდად ეკლესიად და მოჰგუარეს მას წმიდაჲ იგი საიდუმლოჲ, ჴორცი და სისხლი ქრისტჱსი. \n\n იყო ჟამი იგი მესამჱ დღისა მის დიდისა დღესასწაულისაჲ, და ვითარცა მოიღო მან ჭეშმარიტი იგი და განმაცხოველებელი საიდუმლოჲ, თქუა: \n\n - გმადლობ შენ, უფალო ჩემო და ღმერთო, იესუ ქრისტე, რომელმან მომეც მე საგზლად ჩემდა ცხოვრების მომანიჭებელი ჴორცი შენი და სიხარულად და განმამტკიცე ბელად ჩემდა პატიოსანი სისხლი შენი! აწ უწყი, რამეთუ არა დამიტევე მე, არამედ ჩემ თანა დადგრომილ ხარ და მე შენ თანა. ამიერითგან არღარა მივიღო სხუაჲ საზრდელი, რომლითა კუალად მშიოდის და არცა სხუაჲ სასუმელი, რომლითა კუალად მწყუროდის, არამედ კმა არს ესე ჩემდა ცხორებად საუკუნოდ. \n\n და ესე ვითარცა თქუა, მყის მოიწინეს მსახურნი იგი მსაჯულისანი, და იჯმნა ყოველთა მათგან პყრობილთა ქრისტეანეთა და ჰრქუა მათ: \n\n - ლოცვასა მომიჴსენეთ მე, რამეთუ არღარა მიხილოთ მე საწუთროსა ამას სოფელსა! \n\n და გამოიყვანეს იგი ეგრჱთვე ბორკილითა ფერჴთა და ჴელთაჲთა; და მიჰყვანდა იგი შორის ქალაქსა და რომელნი ჰხედვიდეს მას ქრისტეანენი და მეცნიერნი მისნი, ცრემლოოდეს მისთჳს. ხოლო წმიდამან ჰაბო ჰრქუა მათ: \n\n - ნუ სტირთ ჩემ ზედა, არამედ გიხაროდენ, რამეთუ მე უფლისა ჩემისა მივალ, ლოცვით წარმგზავნეთ და მშჳდობამან უფლისამან დაგიცვენინ თქუენ! \n\n ხოლო იგი მივიდოდა, ვითარცა ვინ მოგზაურ ექმნის მკუდარსა, ეგრე ხედვიდა თჳსსა მას გუამსა; და სულითა თჳსითა მოგზაურ ქმნული თჳთ იტყოდა ფსალმუნსა ამას ას და მეათრვამეტესა: „ნეტარ არიან უბიწონი გზასა, რომელნი ვლენან რჯულსა უფლისასა”, და საგალობელად მუჴლისა მის თქჳს შემდგომად სიტყუაჲ იგი ნეტარისა მის ავაზაკისაჲ: „მომიჴსენე მე, უფალო, ოდეს მოხვიდე სუფევითა შენითა!” \n\n ესრჱთ მიიწია იგი კარსა მას მსაჯულისა მის ამირისასა; და რაჟამს მიიწია, კადნიერად დასწერა ჯუარი კარსა მას და თჳთცა დაიბეჭდა ჯუარი. და წარადგინეს იგი წინაშე მსაჯულისა მის, და ჰრქუა მას მსაჯულმან: \n\n - რაჲ არს, ჭაბუკო, რაჲ განიზრახე თავისა შენისაჲ? \n\n ხოლო წმიდაჲ მოწამჱ აღივსო სულითა წმიდითა და ჰრქუა მას: - მე განვიზრახე და ქრისტეანე ვარ! \n\n ჰრქუა მას მსაჯულმან მან: \n\n - არა დაგიტევებიეს სიცოფჱ იგი და უგუნურებაჲ შენი? ჰრქუა მას ნეტარმან ჰაბო: \n\n - უკუეთუმცა უმეცრებასა და უგუნურებასა შინა ვიყავ, არამცა ღირს ვიქმენ შედგომად ქრისტჱსა! \n\n ჰრქუა მას მსაჯულმან მან: \n\n - არა გიცნობიესა, რამეთუ სიტყუანი ეგე შენნი მომატყუებელ სიკუდილისა გექმნებიან შენ? \n\n ჰრქუა მას წმიდამან ჰაბო: \n\n - უკუეთუ მოვკუდე, მრწამს მე, რამეთუ ქრისტჱს თანა ვცხონდე, ხოლო შენ რასა განაგრძობ? რაჲ გეგულების ჩემ ზედა, იქმოდე, რამეთუ მე, ვითარცა კედელსა მაგას, რომელსა მიყრდნობილ ხარ, ეგრე არა მესმიან ცუდნი ეგე სიტყუანი შენნი. რამეთუ გონებაჲ ჩემი ქრისტჱს თანა არს ზეცას! \n\n ჰრქუა მას მსაჯულმან მან: \n\n - რაჲ ეგოდენი სიტკბოებაჲ გაქუს ქრისტჱს შენისაგან, რომლითა სიკუდიდცა არა გეწყალის თავი შენი?
\n\n - უკუეთუ გნებავს ცნობად სიტკბოებაი მისი, შენცა გრწმენინ ქრისტე და ნათელ-იღე მისა მიმართ და მაშინღა ღირს იქმნე ცნობად სიტკბოებისა მისისა! \n\n  \n\n მაშინ განრისხნა ამირაჲ იგი და უბრძანა განყვანებაჲ მისი გარე და მოკუეთაჲ თავისა მისისაჲ. ხოლო მსახურთა მათ გამოიყვანეს გარეშე კართა, ეზოსა მას ტაძრისასა, და განჰჴსნეს იგი ჴელით და ფერჴით საკრველთა მათგან რკინისათა. ხოლო ნეტარმან მან თავით თჳსით მწრაფლ განხეთქა სამოსელი იგი, რომელ ემოსა, და განშიშულებულმან დაიბეჭდა ჯუარითა პირი და გუამი თჳსი და თქუა: \n\n - გმადლობ და გაკურთხევ შენ, სამებაო წმიდაო, რამეთუ ღირს მყავ მე მიმთხუევად ღუაწლსა მას წმიდათა მოწამეთა შენთასა! \n\n და ესე რაჲ თქუა, უკუნ ისხნა ჴელნი თჳსნი ჯუარის სახედ ზედა ზურგსა თჳსსა და მხიარულითა პირითა და კადნიერითა სულითა ღაღად-ყო ქრისტჱს მიმართ და მოუდრიკა ქედი თჳსი მახჳლსა. \n\n და სცეს მას მახჳლითა სამგზის, რამეთუ ჰგონებდეს, ვითარმედ შიშითა სიკუდილისაჲთა განაშორონ იგი ქრისტესა; ხოლო წმიდაჲ იგი მარტჳლი დუმილით მჴნედ მიითუალვიდა მახჳლსა, ვიდრემდის შეჰვედრა სული თჳსი უფალსა. \n\n და ვითარცა იხილეს ქრისტჱს მბრძოლთა მათ შემასმენელთა წმიდისა მის მოწამისათა, რამეთუ სრულ იქმნა ნეტარი იგი ქრისტჱს მიმართ და ღუაწლი კეთილი მოიღუაწა და სარწმუნოებითა და მოთმინებითა სძლო მათსა მას სიბორგილესა, უფროჲსღა აღივსნეს შურითა და შევიდეს წინაშე მძლავრისა მის და ჰრქუეს: \n\n - ჩუენ ვიცით, რამეთუ ჩუეულებაჲ არს ქრისტეანეთაჲ ესრე სახედ: თუ ვინმე თავი მოიჳლის ქრისტჱს მათისათჳს, მოიჴარიან გუამი მისი და პატივს-სციან მას დაფლვითა, ტყუვილითა რეცა თუ სასწაულსა და კურნებასა რასმე განსთქუმედ ერსა შორის, და სამოსელსა და თმასა თავისა მისისასა და ძუალსა მისსა განიყოფედ, რეცა საცოდ სნეულთათჳს, და ამით სახითა მრავალნი უცებნი შეიტყუვნიან. \n\n აწ ბრძანე გუამი მისი მოცემად ჩუენდა, რაჲთა განვიღოთ და დავწუათ იგი ცეცხლითა და განვაქარვოთ იგი და აღვჴოცოთ საცთური ქრისტიანეთაჲ, რაჲთა იხილონ ყოველთა და შეეშინოს და რომელნიმე მათგანნი მოიქცენ ჩუენდა და ჩუენგანთა ეშინოდის და არღარა შეუდგენ სწავლასა ქრისტეანეთასა. \n\n ამას დაღათუ ქრისტეანეთა შურისათჳს იტყოდეს, არამედ ჭეშმარიტსა და მართალსა წამებდესა, ვითარცა იგი არიან ქრისტჱს მოწამენი მკურნალ და მეოხ ყოველთათჳს, რომელნი მიეახლნენ მათ ქრისტჱსმიერითა სიყუარულითა და სარწმუნოებითა. ხოლო ჰრქუა მათ მსაჯულმან: \n\n - წარიღეთ ვიდრეცა გნებავს და ყავთ, ვითარცა თჳთ იცით! \n\n მაშინ გამოვიდეს და აღიღეს ქუეყანით პატიოსანი იგი გუამი მისი და შთადვეს იგი გუალაგსა მას აღსაკიდებელსა სამოსლით მისითურთ და სისხლი იგი დათხეული მართლისა მის აღმოთხარეს ქუეყანით და რაჲთურთით არარაჲ დაუტევეს ქუეყანასა და იგიცა შთადვეს ჭურჭელსა შინა. და დადვეს წმიდაჲ იგი ურემსა ზედა, მსგავსად მჴნეთა მათ წმიდათა ორმეოცთა, რამეთუ, სადა-იგი მოჰკუეთეს თავი წმიდასა მას მოწამესა, კართა ზედა იყო წმიდისა ეკლესიისათა, რომელი სახელად წმიდათა ორმეოცთა დაფუძნებულ იყო, წესვე იყო, რაჲთა ემსგავსოს იგი ახოვანთა მათ წმიდათა მოწამეთა ორმეოცთა. \n\n და ვითარცა გამოიღეს წმიდაჲ იგი გუამი წმიდისა მის გარეშე ქალაქსა და აღიღეს ადგილსა, რომელსა საგოდებელ ეწოდების, რამეთუ მუნ არს საფლავები კაცთა მის ქალაქისათაჲ, მუნ გარდამოიღეს იგი ურმისა მისგან და დადვეს იგი ქუეყანასა. და მოიღეს შეშაჲ და თივაჲ და ნაფთი და დაასხეს გუამსა მას ზედა წმიდასა და დააგზნეს ცეცხლი, ვიდრემდის დაწუნეს ჴორცნი იგი წმიდისა მოწამისანი ადგილსა მას, რომელ არს აღმოსავლით ციხესა მას ქალაქისასა, რომელსა ჰრქჳან სადილეგო, პირსა ზედა კლდისასა, რომელ არს კბოდჱ, კლდჱ მდინარისა მის დიდისაჲ, რომელი განჰვლის აღმოსავალით ქალაქსა, ესე არს სახელით მტკუარი, ხოლო ადგილსა მას არავის აუფლეს მისლვად ქრისტეანეთაგანსა, ვიდრემდის აღასრულეს დაწუვაჲ იგი ჴორცთა მათ წმიდისა მოწამისათაჲ. \n\n ხოლო ძუალნი იგი წმიდისა მოწამისანი, რომელთა ვერღარა უძლეს დაწუვაჲ, შთაკრიბნეს ტყავსა ცხოვრისასა და შეკრნეს მტკიცედ და მიიხუნეს და შთაყარნეს დიდსა მას მდინარესა, ქუეშე ჴიდსა მას ქალაქისასა, რომელსა ზედა აღმართებულ იყო პატიოსანი ჯუარი ჴიდისაჲ. \n\n და იქმნა წყალი იგი მდინარისაჲ მის წმიდათა მათ ძუალთა სამოსელ გარეშეხუევითა მით და სიღრმჱ იგი წყალთაჲ საფლავ წმიდისა მის მარტჳლისა, რაჲთა არავინ უდებად მიეხოს მათ. ქრისტჱს მბრძოლთა მათ ესრჱთ ყვეს და ესრჱთ ღუაწლი კეთილი მოიღუაწა ნეტარმან მან. \n\n მაშინ იწყო სიმრავლემან ქალაქისამან ქრისტიანეთამან და განაგდეს შიში მძლავრთაჲ მათ და განვიდოდეს ყოველნივე ადგილსა მას, სადაცა დაწუნეს ჴორცნი იგი წმიდისა მოწამისანი. მოხუცებულნი მირბიოდეს კუერთხებითა თჳსითა, მჳელობელნი ვლდომით, ვითარცა ირემნი, ჭაბუკნი სრბით, ყრმანი ჴდომით ურთიერთას, დედანი მსგავს იყვნეს წმიდათა მათ მენელსაცხებლეთა, რომელთა სრბით მიაქუნდა სულნელები იგი წმიდასა მას ქრისტჱს ღმრთისა ჩუენისა საფლავსა; ნანდჳლვე იყვნეს ესენიცა მსგავს მათა, რამეთუ რბიოდეს ცრემლითა და მიაქუნდა მათ თანა სანთლები და საკუმეველი ჴელითა თჳსითა. ყოველნივე სიხარულითა და მადლობითა ქრისტჱსითა მივიდოდეს და აღიღებდეს მიწასაცა მის ადგილისასა, და მრავალნი სენთაგან შეპყრობილნი მიჰყვანდეს და მასვე დღესა შინა განიკურნებოდეს. ხოლო ყოვლად ძლიერმან ღმერთმან უფროჲს გამოაჩინა ძალი თკსი და პატივ-სცა თკსსა მას მარტკლსა და აჩუენა სასწაული საკჳრველი, რაჲთა უწყოდიან ყოველთა, რამეთუ ქრისტჱს მოწამე არს. \n\n ვითარცა შემწუხრდა დღჱ იგი და იყო ჟამი პირველი ღამისაჲ მის, გარდამოავლინა უფალმან ადგილსა მას ზედა ვარსკულავი მოტჲინარჱ, ვითარცა ლამპარი ცეცხლისაჲ, რომელი მყოვარ-ჟამ დგა ადგილსა მას, სადა დაწუვეს ნეტარი იგი მოწამჱ ქრისტჱსი. და დგა იგი ზე ჰაერთა, ვიდრე სამ ჟამადმდე, გინა უმეტჱს, ღამისა მის, და გამოუტევებდა ბრწყინვალებასა არა თუ ვითარცა ცეცხლი ესე ქუეყანისაჲ, არამედ ვითარცა საშინელებაჲ ელვისაჲ, რომელსა ჰხედვიდეს ყოველნი მოქალაქენი, მსაჯულიცა იგი და ყოველი ერი და მკჳდრნი იგი ქრისტეანეთანი და ყოველნი სარკინოზნი და მწირნი, სხჳთ მოსრულნი; მყოვარ-ჟამ ჰხედვიდეს გუგაჲთა თუალისაჲთა, ვიდრემდის ჰკდემებოდაცა მძლავრთა მათ. \n\n და მი-ვინმე-ვიდეს ხილვად ადგილსა მას მსახურთაგანნი მსაჯულისა მის ამირისანი, რამეთუ ჰგონებდეს, ნუუკუე ქრისტიანეთა აღანთეს სანთელი ადგილსა მას. და ვითარცა მიეახლებოდეს ადგილსა მას, იხილეს, რამეთუ აღმაღლდებოდა ვარსკულავი იგი ზე ჰაერთა, და ვერ მიეახლნეს ადგილსა მას, რამეთუ შეიპყრნა იგინი შიშმან საღმრთომან. \n\n ხოლო კუალად მეორესა ღამესა უმეტჰსღა წყალთა გამოსცეს განსაკჳრვებელი ნათელი; რომელთა-იგი საუცარ ეგონა ქუეყანასა ზედა და ჰაერსა ქუეშე ცეცხლი იგი ზეცისაჲ, უნდა დაფარვად საკჳრველებათა მათ, კუალად წყალთა ვერვე დააყენეს და ვერცა დაშრიტეს ფიცხელთა მათ მფოფინარეთა ღელვათა და სიღრმეთა. სადა-იგი შთაყარნეს ღმრთივ-პატივცემულნი იგი ძუალნი სანატრელისა მის მოწამისანი, ჴიდსა მას ქუეშე, აღმობრწყინდეს ნათელნი სუეტისა მსგავსად, ვითარცა ელვანი, რომელნი კუალად მყოვარ-ჟამ დგეს და განათლებულ იყო გარემოჲს კიდეთა მის მდინარისათა კლდჱ იგი და კბოდენი და ჴიდი იგი, ზჱთგან ვიდრე ქუედმდე, რომელსა ეგრევე ყოველი სიმრავლჱ ქალაქისაჲ ჰხედვიდა, რაჲთა ყოველთა ჰრწმენეს, რამეთუ ჭეშმარიტად იესუ ქრისტჱს, ძისა ღმრთისა, მარტჳლ არს, და გულისხმა-ყონ ყოველთა ქრისტეს მორწმუნეთა და ურწმუნოთა, რამეთუ ჭეშმარიტ არს სიტყუაჲ იგი უფლისაჲ, რომელ თქუა, ვითარმედ: „მე თუ ვინმე მმსახურებდეს, პატივ-სცეს მას მამამან ჩემმან, რომელ არს ცათა შინა“. \n\n უკუეთუ ჴორცთა მათ განჴრწნადთა ესოდენი პატივი აწვე აჩუენა, რავდენ უფროჲს უჴრწნელად აღდგომასა მას მართალთასა დიდებითა და პატივითა გჳრგჳნოსანი იხილონ შორის ანგელოზთა და ჰრცხუენოდის უგუნურად სიბორგილისა მათისათჳს. რომელთა ქრისტე უვარ-ყვეს და წმიდათა მისთა ჰგუემდეს და სდევნიდეს და მოსრვიდეს, ხოლო უფალი შეიწყნარებდა ცათა შინა! \n\n ხოლო აწ, საყუარელნო, ჯერ არს ჩუენდაცა ამიერითგან უმეტჱსად-ღა შეწყნარებად პირველთა მათ სანატრელთა მოწამეთა, რაჲთა ხილულისა ამისგან ახლისა მოწამისა პირველთაჲცა მათი გურწმენეს და ვთქუათ სიტყუაჲ იგი ნეტარისა დავითისი: „პატიოსან არს წინაშე უფლისა სიკუდილი წმიდათა მისთაჲ“, რამეთუ მისა შუენის დიდებაჲ აწ და მარადის და უკუნითი უკუნისამდე. ამჱნ!`,
        main: `საპყრობილეში აბო მარხულობდა ლოცულობდა და დღედაღამ გალობდა; აკეთებდა კეთილ საქმეებს, ყველაფერი გაყიდა, რაც ებადა, და აპურებდა მასთან ერთად დატყვევებულ მშივრებს და ღარიბ-ღატაკებს. ხოლო ავის მრჩეველნი და გადამბირებლები შევიდნენ მასთან და თითქოს დაყვავებით ეუბნებოდნენ:

      - შვილი, თავს ნუ დაიღუპავ, ნურც შენს სიჭაბუკეს გაწირავ ქრისტიანობისთვის, ნურც შენს ძმებსა და ნათესავებს დაშორდები, რათა ცუდი არაფერი მოუწიო საკუთარ თავს და ჩვენც არ დაგვამწუხრო ყველანი.
      
      ზოგი მათგანი აშინებდა მას და ეუბნებოდა:
      
      - რა სარგებლობას მოგიტანს შენ შენი ქრისტე? ან ვინ დაგიხსნას ჩვენი ხელიდან, რადგან ცეცხლი და სატანჯველი უკვე გაგვიმზადებია შენთვის, თუ არ მოუბრუნდები ჩვენს რჯულს.
      
      ხოლო ნეტარი აბო არ უსმენდა მათ, ლოცულობდა და უხმოდ, გონებაში ფსალმუნს ამბობდა.
      
      და რომ ვერ შეარყიეს მართალი აბო, შერცხვენილნი გამოვიდნენ.
      
      აბო საპყრობილეში ცხრა დღე იყო. ყოველდღე მარხულობდა და ღამეს ათევდა განთიადამდე. ხოლო მეცხრე დღეს უთხრა მასთან ერთად დატყვევებულ ქრისტიანებს და სხვებსაც:
      
      - ხვალ იქნება ხორციდან ჩემი გასსვლა (გარდაცვალება) და მისვლა ჩემს უფალთან, იესო ქრისტესთან.
      
      რადგან ეს ამბავი ღმერთმა მისთვის მოწამე აბოს თავად ამცნო. და მაშინ გაიხადა ტანსაცმელი აბომ და გაატანა გასაყიდად, რათა უყიდონ მას ასანთებად კელაპტრები და საკმეველი და ყოველივე ძღვნად გააგზავნა ქალაქის ყველა ეკლესიაში, რათა აანთონ ნათლისღების დღესასწაულის წინა ღამეს.
      
      ხოლო თვითონ ღამის თევისას ხელში აიღო ორი დიდი სანთელი, დადგა ისინი შუა საპყრობილეში და თვითონ განთიადამდე ფეხზე იდგა, სრულიად დაუჯდომლად, ვიდრე არ დაამთავრა ფსალმუნი და სანთელი ჩაეღვენთა ხელებში, რომლებიც რკინით კისერზე ჰქონდა მიჯაჭვული.
      
      როდესაც მეათე დღე გათენდა, მაცხოვრის ნათლისღების დღესასწაული, რომელიც 6 იანვარს აღინიშნება, და ეს დღე იყო პარასკევი, ნეტარმა თქვა:
      
      - ჩემთვის ეს დღე დიდია, რადაგან ორმხრივ გამარჯვებას ვხედავ ჩემი უფლისას, იესო ქრისტესას, რადგან ამ დღეს უფალი მოსანათლად შევიდა მდინარე იორდანეში. მეც მმართებს, ამ დღეს დავძლიო შიში ხორცისა, რომელიც ჩემი სულის სამოსელია.
      
      მაშინ მოითხოვა წყალი, დაიბანა პირი, იცხო ზეთი და თქვა:
      
      - თავად მენელსაცხებლე ვიყავი, ნელსაცხებლების საუკეთესო დამამზადებელი, ხოლო ეს საცხებელი (ზეთი) ჩემი დაკრძალვის დღისთვისაა. ამიერიდან, ამ წუთისოფელში აღარ წავიცხო ნივთიერი ზეთი, არამედ როგორც “ქება ქებათას” ავტორმა, ბრძენმა სოლომონმა, მასწავლა: ”შენი ნელსაცხებლის სურნელებისკენ მოვილტვოდე. ქრისტე, რომელმაც აღმავსე სარწმუნოების მარადიული სურნელებით და შენი სიყვარულით, იცი, შენ უფალო, რატომ შეგიყვარე საკუთარ თავზე მეტად".
      
      და როდესაც ეს თქვა, გააგზავნა წმინდა ეკლესიაში და მოართვეს მას წმინდა საიდუმლო, ხორცი და სისხლი ქრისტესი. და როდესაც ეზიარა, თქვა:
      
      “გმადლობ შენ, უფალო ჩემო და ღმერთო ჩემო, იესო ქრისტევ, რომელმაც საზრდოდ მომეცი მე შენი სიცოცხლისმომნიჭებელი ხორცი და ჩემს გასახარებლად და განსამტკიცებლად - შენი პატიოსანი სისხლი!
      
      და როდესაც ეს თქვა, მაშინვე მოვიდნენ მსაჯულის მსახურები და აბომ მიმართა მასთან ერთად დატუსაღებულ ქრისტიანებს:
      
      - ლოცვებში მომიხსენიეთ, რადგან ამქვეყნად აღარასდროს მნახავთ!
      
      და გამოიყვანეს იგი ხელფეხშებორკილი.
      
      და მიჰყავდათ ის შუა ქალაქში. ქრისტიანები და მისი ნაცნობები, რომლებიც ხედავდნენ მას, ტოროდნენ, ხოლო წმინდა აბომ უთხრა მათ:
      
      - ნუ ტირით ჩემს გამო, არამედ გიხაროდეთ, რადგან ჩემს უფალთან მივდივარ და ლოცვით გამაცილეთ და უფლის მშვიდობამ დაგიცვათ თქვენ!
      
      ხოლო იგი მიდიოდა, როგორც მოგზაური, რომელიც ხედავს საკუთარ სხეულს და თავისი სულით  სამგზავროდ გამზადებული, საკუთარ თავს უკითხავდა მეთვრამეტე ფსალმუნს .
      
      და წარუდგინეს იგი მსაჯულს და თქვა მსაჯულმა:
      
      - რა არის ჭაბუკო, რა მოიფიქრე შენ შესახებ?
      
      - მე გადავწყვიტე და ქრისტიანი ვარ!
      
      - არ მიგიტოვებია ეგ შენი სიგიჟე და სისულელე?
      
      - უგუნური და უმეცარი რომ ვყოფილიყავ, არ მეღირსებოდა ქრისტიანად ყოფნა.
      
      - ვერ მიხვდი, რომ შენი სიტყვები სიკვდილს მოგიტანს?
      
      - თუ მოვკვდები, მწამს, რომ ქრისტესთან ვიქნები, ხოლო შენ რას იზამ? რასაც მიპირებ, აღასრულე, რადგან მე ისევე არ მესმის შენი ამაო საუბარი, როგორც მაგ კედელს, რომელსაც მიყრდნობიხარ, რადგან მთელი ფიქრით ქრისტესთან ვარ, ზეცაში.
      
      - ამდენი რა სიკეთე გაქვს შენი ქრისტესგან, რომლის გამოც სასიკვდილოდაც არ გებრალება თავი?
      
      - თუ გსურს მისი სიკეთე შეიტყო, ირწმუნე ქრისტე და მოინათლე და მხოლოდ მაშინღა ეღირსები მისი სიტკბოების შეცნობისა.
      
      მაშინ განრისხდა ამირა და მისი გარეთ გაყვანა და თავის მოკვეთა ბრძანა. ხოლო მსახურებმა ის კარს გარეთ, სასახლის ეზოში გამოიყვანეს, ხელ-ფეხზე შესხმული ბორკილი აჰყარეს, ხოლო ნეტარმა შემოიხია სამოსელი, რომელიც ეცვა და გაშიშვლებულმა პირჯვარი გადაისახა და თქვა:
      
      - გმადლობ და გაკურთხებ, შენ, სამებაო წმინდაო, რადგან წმინდა მოწამეთა ღვაწლი მაღირსე.
      
      და რა ეს თქვა, ზურგზე გადაიჯვარედინა ხელები და გაღიმებულმა თამამად შეჰღაღადა ქრისტეს და მახვილს კისერი მიუშვირა.. და მას სამჯერ მოუღერეს მახვილი, რადგან ეგონათ, რომ სიკვდილის შიში მას ქრისტეს რწმენას შეურყევდა. ხოლო წმინდანი დაუმილით და მხნედ ეგებებოდა მახვილს, ვიდრე არ მიაბარა სული უფალს.
      
      და როცა ნახეს ამ წმინდა მოწამის დამბეზღებლებმა, თუ როგორ სძლია აბომ მათ სიგიჟეს მოთმინებით, უფრო მეტად შეშურდათ, შევიდნენ მსაჯულთან და უთხრეს:
      
      - ჩვენ ვიცით, რომ ქრისტიანებს ასეთი ჩვეულება აქვთ. თუ ვინმე თავს მოიკლავს მათი ქრისტესთვის, მოიპარავენ მის გვამს და დამარხვით პატივს მიაგებენ, ხალხში გაავრცელებენ ტყუილს, თითქოს სასწაული და კურნება მოხდა და ამგვარად მრავალი უმეცარი ტყუვდება.
      
      აწ ბრძანე, რომ მისი გვამი მოგვცენ, რადგან წავიღოთ, ცეცხლში დავწვათ და გავფანტოთ და მოვსპოთ ქრისტიანული საცდური, რადგან ყველამ დაინახოს, შეშინდეს და ზოგი მათგანი ჩენს რჯულზე გადმოვიდეს; ჩვენიანებს (იგულისხმება არაბები) კი ეშინოდეთ და აღარ მიიღონ ქრისტიანული სარწმუნოება.
      
      ხოლო უთხრა მათ მსაჯულმა:
      
      - წაიღეთ, სადაც გენებოთ და რაც გინდათ, უქენით?
      
      წმინდა გვამი ქალაქგარეთ გაიტანეს და მიიტანეს იმ ადგილას, რომელსაც საგოდებელი (სასაფლაო) ეწოდება, რადგან იქ არის ამ ქალაქის მცხოვრებთა სასაფლაოები, გადმოიღეს ცხედარი ურმიდან, დადეს მიწაზე, მიტანეს შეშა, თივა და ნავთი, დაასხეს წმიდა ცხედარს და ცეცხლი წაუკიდეს.
      
      წმინდა მოწამის ცხედარი იმ ადგილას დაწვეს, რომელიც ქალაქის ციხის აღმოსავლეთით მდებარეობს და სადილეგო (ციხეების ადგილი) ჰქვია, კლდოვან სანაპიროზე დიდი მდინარისა, რომელიც ქალაქის აღმოსავლეთით მიედინება და მტკვარს უწოდებენ.
      
      იმ ადგილას არც ერთი ქრისტიანი არ მიუშვეს, ვიდრე არ დაასრულეს წმინდა მოწამის ცხედრის დაწვა. ხოლო წმინდა მოწამის ძვლები, რომლის დაწვაც ვერ შეძლეს, ცხვრის ტყავში საგულდაგულოდ გამოკრეს, წაიღეს და ჩაყარეს დიდ მდინარეში (იგულისხმება მტკვარი).
      
      ამგვარად მოიქცნენ ქრისტეს მტრები. ასე კეთილად იღვაწა ნეტარმა აბომ.
      
      მაშინ ქალაქის (იგულისხმება თბილისი) ქრისტიანმა მოსახლეობამ დათრგუნა ხელისუფალთა შიში და ყველამ იმ ადგილს მიაშუარა, სადაც წმინდა მოწამის ცხედარი დაწვეს. მოხუცებულები მორბოდნენ თავიანთი ყავარჯნებით, კოჭლები - ხტოდნენ, როგორც ირმები, ახალგაზრდები - სირბილით, ბავშვები მორბოდნენ ერთმანეთზე ხეთქებით.
      
      ქალები ჰგავდნენ მენელსაცხებლე დედებს, რომლებსაც სირბილით მოჰქონდათ ნელსაცხებელი უფლისა ჩვენისა იესო ქრისტესთვის შეწირული წმინდანის საფლავზე, ნამდვილად მათი (იგულისხმება მენელსაცხებლე დედები) მსგავსნი იყვნენ, რადგან მირბოდნენ ტირილითა და თან სანთლები და საკმეველი მიჰქონდათ.
      
      ყველა გახარებული და ქრისტეს მადლიერი იყო, ისინი იღებდნენ მიწას იმ ადგილიდან. იქ ბევრი დასნეულებული მიჰყავდათ, რომლებიც იმავე დღესს იკურნებოდნენ. ხოლო ყოვლად ძლიერმა ღმერთმა უფრო მეტად გამოავლინა თავისი ძლიერება და დიდება მიანიჭა თავის მოწამეს - სასწაული მოავლინა, რათა ყველამ იცოდეს, რომ აბო წმინდანია.
      
      როდესაც დაღამდა და პირველი საათი დადგა, უფალმა იმ ადგილას ზეციდან მოკაშკაშე ვარსკვლავი მოავლინა, როგორც ანთებული ლამპარი.
      
      ხოლო მეორე ღამეს უმეტესად წყალმა გამოაშუქა გასაოცარი ნათება. ირგვლივ ყველაფერი განათებული იყო - მდინარის კლდოვანი ნაპირები და ხიდი ზევიდან ქვემოთ. ამას მთელი ქალაქი ხედავდა, რათა ყველამ ირწმუნოს, რომ აბო ჭეშმარიტად ღვთის ძის, იესო ქრისტესთვის ეწამა.
      
      `,
      },
      {
        title: 'თავი  IV - ქებაჲ წმიდისა მოწამისა ჱაბოჲსი',
        text: 'აწ მოვედით, ქრისტჱს მორწმუნენო, და ვდღესასწაულობდეთ ჴსენებასა ახლისა ამის წმიდისა მოწამისასა, რომელი ყოველსა ამას სოფელსა ჩუენსა ქართლისასა მეოხად ჩუენდა ქრისტემან მოგუანიჭა, და სიხარულითა მრავლითა განვახუნეთ საუნჯენი გულთა და გონებათა ჩუენთანი და მხიარულითა პირითა და განმარტებულითა ენითა ვაქებდეთ კეთილად მოღუაწებასა მისსა და ვიტყოდით: \n\n  გიხაროდენ, სანატრელო მოწამეო, უფლისა მიერ! რამეთუ შენ, უკუანაჲსკნელი ესე მუშაკი მაცხოვრისა ჩუენისაჲ მეათერთმეტისა ჟამისაჲ მდღევართა მათ თანა აღმსთობილთა მიეწიფე და მათ თანა სასყიდელსა მათსა არა დააკლდი! \n\n გიხაროდენ, მოწამეო, უფლისა მიერ! რამეთუ შენ მიემსგავსე უკუანაჲსკნელსა მას მოციქულსა პავლეს მამულთა მათ შჯულთა და მოძღურებათა განგდებითა, და ქრისტჱს, ძისა ღმრთისა, აღსარებითა, მსგავსადვე მისა თავი მოგეკუეთა. \n\n აწ ვინ-მე ღირსად გაქებდეს შენ, ჭეშმარიტად საქებელსა? მნებავს ქებად შენდა, ყოვლად-ქებულო ქრისტჱს მოწამეო, არამედ ვერ ვიკადრებ, რამეთუ უფროჲს გონებისა ჩემისა აღმაღლდა ქებაჲ სათნოებათა შენთაჲ. და კუალად მეშინის მე დადუმებად, რამეთუ სანატრელითა მით ქრისტჱსმიერითა სიყუარულითა შემიყუარე მე, ვიდრე იყავ-ღა სოფელსა ამას შინა ჩუენსა. აწ ნუუკუე დაყენებითა ენისა ჩემისაჲთა ქებასა შენსა დაეყენოს ჩემთჳსცა მოღუაწებაჲ მეოხებისა შენისაჲ ქრისტჱს მიმართ! აწ შენ მიერვე მოღებითა მადლისა მის ქრისტჱსისაჲთა, მსგავსად ძალისა ჩემისა, გაქებდე შენ, შუენიერებითა შემკულო უფლისა მიერ! \n\n შენთჳს ფრიად დამიკჳრდების ჩუენ, წმიდაო მოწამეო, რამეთუ ჟამსა ამას ოდენ მეფობისა ისმაიტელთაჲსა დიდებასა შენ ნეფსით სიმდაბლჱ ქრისტჱსთჳს აღირჩიე და მახჳლითა პყრობილი იგი შჯული განაგდე და ჭეშმარიტი იგი აღიარე და ჯუარცუმულსა მას თავყანის-ეც უფლად და ღმრთად!\n\n ავაზაკსა მას ესწორე სარწმუნოებითა და სამოთხესა განეწესე! \n\n შენ კარი იგი სამოთხისაჲ განაღე ჯუარითა ქრისტჱსითა და მცველთა მათ ქერობინთა ცეცხლის მსგავსთა ვერ განგიკითხეს, ვითარმედ ვინ ხარ! \n\n და რაჲ-ღა-მე ვთქუა უფროჲს, რამეთუ „უფალმან ივნო ჩუენთჳს, უბრალომან ბრალეულთათჳს” დასთხია სისხლი თჳსი უბიწოჲ, ხოლო შენ გარდაიჴადე თანანადები, რამეთუ შენცა დასთხიე სისხლი თჳსი სიყუარულისა მისისათჳს. ამისთჳსცა ძლევისა გჳრგჳნითა შეგამკო შენ და სასუფეველსა მას მამისა მისისასა მკჳდრად გამოგაჩინა! \n\n შენ გამო, წმიდაო მოწამეო, სიყუარული იგი ქრისტჱსი ჩუენდამო და სარწმუნოებაჲ ჩუეუნი მისა მიმართ კუალად განახლდა, რამეთუ აღვერიენით ერსა უცხოსა, შჯულითა განდგომილსა ქრისტჱსგან, ნათესავსა საწუთროჲსა ამის მოყუარესა, თესლსა ურწმუნოსა ძისა ღმრთისასა, სარწმუნოებისა ჩუენისა მაგინებელთა, რომელთაგან ვისწავენით საქმენი მათნი და ვჰმონებდით გულისთქუმასა გულთა ჩუენთასა მიბაძვებითა მათითა, ვითარცა უსასონი ქრისტჱსგან და დამვიწყებელნი საუკუნოჲსა ცხორებისანი. ხოლო აწ შენ მიერ მოგუეახლა ქრისტე და ჩუენ გულისხმა-ვყავთ კუალად შიში მისი და სიყუარული მისი, და მადლსა მისსა ღირს ვიქმნენით და სიყუარულსა მისსა და წყალობასა დღითიდღედ მრავალთა სასწაულთა და კურნებათა ჩუენ შორის გამოჩინებითა! \n\n შენ უგუნურთა მათ შემწირველთა შენთა მახჳლითა და ცეცხლითა უმეტჱს ალისა განგაბრწყინვეს; ვერ გულისხმა-ყვეს უგულისხმოთა მათ სიტყუაჲ იგი უფლისაჲ, ვითარმედ „იყოს ყოველმან, რომელმან მოგწყჳდნეს თქუენ, ჰგონებდეს, ვითარმედ მსხუერპლი შეწირა ღმრთისა”. ჵ უგუნურებაჲ და უმეტჱს უგუნურებაჲ იგი მათი, რამეთუ რომელ იგი პირველ არავინ გიცოდა, ვითარმედ ვინ ხარ, ანუ რომლისა ნათესავისაგან, ანუ რომლისა ერისაგან, ანუ რომლითა შჯულითა სცხონდებოდე, აწ ესერა უნებლებით წარმოგაჩინეს საცნაურად ქრისტჱს აღმსარებელად, და მარტჳლად ყოველთა შეგისწავლეს. \n\n შენ ნათესავთა შენთა უცხო და განგდებულგყვეს, ხოლო ქრისტემან ისმაიტელთა შორის, ვითარცა ვარდი ეკალთაგან, გამოგარჩია და მიგიპყრა თჳსსა მას ეკლესიასა! შენ, ველური ეგე ზეთისხილი, მოგიღო ქრისტემან და მტილსა მას შინა თჳსსა სამკჳდრებელსა ნაყოფად კურთხევისად დაგნერგა, და ნაყოფითა მით სარწმუნოებისა შენისაჲთა ახარა ეკლესიასა, რომელსა შინა იშუებენ ქრისტჱს მორწმუნენი და ჱნატრიან შენსა მას დიდებულებასა, შენსა მას მოღუაწებასა, შენსა მას სიმჴნესა, შენსა მას მარტჳლობასა, შენსა მას გჳრგჳნოსნებასა! \n\n ვითარ-მე გაქებდე შენ, ღუაწლის მძლეო წმიდაო მოწამეო? რამეთუ შენ, ახალი ეგე ქრისტჱს მორწმუნჱ, მოძღუარ ჩუენდა იქმენ, სწავლულნი უფროჲს გულისხმიერ ჰყვენ, შერყეულნი უფროჲს განამტკიცენ, განმტკიცებულნი განამხიარულენ, წარმართნი წადიერ ჰყვენ ქრისტჱს მონებად, საჴსენებლი მარტჳლობისა შენისაჲ ჩუენ დაგჳტევე, სახელისა შენისა მითხრობად ყოველთა ქადაგ ვიქმნენით!\n\n აწ ვევედრებით ყოველნი შენსა ქრისტჱს მოყუარებასა, მეოხმცა ხარ წინაშე მაცხოვრისა ყოველთაჲსა ჩუენ ყოველთათჳს, რომელნი შენ მიერ ითხოვენ წყალობასა ქრისტჱს ღმრთისაგან, რომლისაჲ არს დიდებაჲ და პატივი და ძლიერებაჲ თანა მამით და ყოვლადწმიდით სულითურთ აწ და მარადის და უკუნითი უკუნისამდე. ამჱნ!',
        main: `ახლა კი მოდით, ქრისტეს მოწამენო, ვიდღესასწაულოთ ხსენების დღე ახალი მოწამისა, რომელიც მთელს ჩვენს ქვეყანას ქართლისას ჩვენდა შემწედ მოგვივლინა ქრისტემ და დიდი სიხარულით გავიღოთ გულისა და გონების საგანძური, მხიარულად  და ნათლად ქება შევასხათ მის დიდ ღვაწლსა და ვთქვათ:

      გიხაროდეს, სანატრელო მოწამეო, უფლისაგან! რადგან შენ ჩვენი მაცხოვრის უკანასკნელი მუშაკი  ხარ, რომელიც დღისით დაქირავებულ, ადრე ამდგარ მუშაკებს გაუთანასწორდი და მათზე ნაკლები გასამრჯელო არ მიიღე.
      
      ვინ გაქოს ისე, როგორც შეგეფერება? შენი ქება მინდა, ყოვლად საქებო, ქრისტე მოწამევ, მაგრამ ვერ ვბედავ, რადგან ჩემს გონებას აღემატება შენი სათნოების ქება და ამასთანავე დადუმებისაც მეშინია, რადგან ქრისტეს მიერ მონიჭებული სიყვარულით შემიყვარე მე, ვიდრე ამქვეყნად იყავი.
      
      ძალიან გვაკვირვებ, წმინდა მოწამეო, რადგან ისმაიტელთა ბატონობის დროს (იგულისხმებიან არაბები, სარკინოზები) დიდებას, შენივე ნებით, ქრისტესთვის თავმდაბლობა არჩიე და ძალადობაზე დამყარებული რწმენა უარყავი და ჭეშმარიტი სარწმუნოება აღიარე და ჯვარცმული სცანი უფლად და ღმერთად.
      
      შენ გამო, წმინდაო მოწამეო, ქრისტეს სიყვარული ჩვენდამი და მისდამი ჩვენი რწმენა კვლავ განახლდა, რადგან უცხოტომელებს შევერიეთ, ქრისტეს რჯულისგან განდგომილებს, წუთისოფლის მოყვარე ხალხს, ტომს, რომელსაც ღვთის ძე არ სწამთ, ჩვენი სარწმუნოების მაგინებლებს, რომელთაგანაც მათი ცხოვრების წესი ვისწავლეთ და, მათი წაბაძვით, ჩვენს სურვილებს ვემონებოდით, თითქოს ქრისტეს იმედი დავკარგეთ და დაგვავიწყდა მარადიული ცხოვრება.
      
      ქრისტეს მორწმუნენი შეჰნატრიან შენს დიდებულებას, შენს ღვაწლს, შენს შემართებას, შენს ტანჯვას, შენს მიერ ზეციური გვირგვინის მოპოვებას.
      
      როგორ უნდა გაქო, ღვაწლის მტვირთველო, წმინდა მოწამეო? რადგან შენ, ქრისტეს გზაზე ახლახან შემდგარი, მასწავლებლად გვექმენ, სწავლული გულისხმიერება შეჰმატე, რწმენაშერყეულნი რწმენაში განამტკიცე, რწმენაში განმტკიცებულნი კი გაახარე, წარმართებს ქრისტეს მსახურება მოანდომე, შენი მოსახსენიებელი დღე დაგვიტოვე, რათა შენი სახელის ყველასათვის საუწყებლად ქადაგად ვიქცეთ.
      
      ახლა კი ყველა ვევედრებით შენს ქრისტესმოყვარეობას: ყველას გვიშუამდგომლე ყოველთა მაცხოვრის წინაშე. შენს მოსახსენებელ ღვთისმსახურებას ვასრულებთ და ვადიდებთ მამასა და ძესა და წმიდასა სულსა აწ და მარადის და უკუნითი უკუნისამდე, ამინ!`,
      },
    ],
    onlyMain: `იოანე საბანისძე მკვეთრად ჩამოყალიბებული რელიგიური იდეოლოგიის გამტარებელია. მისი მსოფლმხედველობა პროვიდენციულია: ამქვეყნიური ცხოვრების ყველა მოვლენაში ის ღვთის ხელს ხედავს, ყველაფერი, მისი რწმენით, ხდება ღვთის ნებითა და სურვილით, მისი განგებით; ცოდნა, მეცნიერება, რომელიც ადამიანს აქვს, „ღვთივმიმადლებულია“. ამ მეცნიერების საფუძველს შეადგენს სარწმუნოება, ქრისტიანობა. აბო არის „მეოხი ყოვლისა ამის სოფლისა ჩუენისა ქართლისათჳს“. ამ პოზიციაზე მდგომი ავტორი არაფერს ამბობს, სოციალურ წინააღმდეგობათა შესახებ, რომელთაც ადგილი ჰქონდა იმდროინდელ ცხოვრებაში, ის სოციალური ზავის მქადაგებელია; აბო, მისი თხზულებით, სიმბოლოა „ყოვლისა ქართლისა“, ესე იგი – მთლიანი, ერთიანი ქართლისა, არა მარტო ეროვნულად, სოციალურად გაგებულისაც. მის პიროვნებაში სარწმუნოებრივ ნიადაგზე, ქართლის „გაერთიანებას“ ეროვნულად და სოციალურად ხელს უწყობდა არაბთა ბატონობის სიმძიმე და სისასტიკე.

    იოანე თავგამოდებული მქადაგებელია ეროვნული იდეისა. ის, შეიძლება ითქვას, პირველი ქართველია, რომელიც მწერლობაში გამოდის ასე მკვეთრად გამოთქმული ლოზუნგით. ამასთან, ავტორს ძალზე აშინებს და აფიქრებს ერთი გარემოება: „აღვერიენით ერსა უცხოსა“, – არაბებს – ამბობს ის, „რომელთაგან ვისწავენით საქმენი მათნი“. ეროვნული გადაგვარება, ფიქრობდა ის, აუცილებელი შედეგია სარწმუნოებრივად გადაგვარებისა. საჭიროდ თვლიდა შესაფერის პროპაგანდას, რისთვისაც მას გამოუყენებია აბოს მიერ ქრისტიანობისათვის თავდადების ფაქტი. ამ ფაქტში მას განუჭვრეტია იდეური შინაარსი. „შენ, ახალი ეგე ქრისტჱს მორწმუნე“, მიმართავს ის აბოს, „მოძღუარ ჩვენდა იქმენო“. ავტორს მიზნად აქვს აბოს მაგალითით ქართველებში გამოიწვიოს შესაფერისი განწყობილება. ამ მაგალითით ის თითქოს არცხვენს ზოგიერთი მათგანის მერყეობას. აბო თავიდანვე არ ყოფილა ჩვენთან, ეუბნება ის თანამემამულეთ, თავიდან არავინ იცოდა მისი ვინაობა და სადაურობა, ეროვნული და რელიგიური წარმომავლობა. მიუხედავად ამისა, მან სისხლიც კი დაღვარა ქრისტიანობისათვის არაბებისაგან, რომელთაგან მას შეეძლო დიდი „ნიჭი და პატივი“ მიეღო. თუ ასე მოიქცა აბო, „თესლი არაბიელთა მამულად და დედულად“, რაღა გვეთქმის ჩვენ, ქართველებს, რომელთაც ხუთას წელზე მეტია ქრისტეს რჯული გვიპყრია, ნუთუ ჩვენ მეტი სიმტკიცე და თავდადება არ გვმართებს, იმ რჯულისათვის, რომელსაც აბო მსხვერპლად შეეწირაო? აი იდეური მხარე იოანე საბანისძის თხზულებისა, რომლითაც, მისივე სიტყვით, „შერყეულნი განმტკიცდებოდნენ, განმტკიცებულნი გამხიარულდებოდნენ“.
    
    თხზულების მნიშვნელობა, რაც დასავლეთ-ევროპულსა და რუსულ სამეცნიერო ლიტერატურაშიც აღნიშნულია, მდგომარეობს იმაშიც, რომ აქ, საქართველოს გარდა, შემონახულია საყურადღებო ცნობები მახლობელი ქვეყნების შესახებაც, როგორიცაა ხაზარეთი და გუთეთი.`,
  },
  {
    name: 'grigoli',
    full: [
      {
        title: 'თავი I',
        text: 'shusho gatxovda',
      },
      {
        title: 'თავი II',
        text: 'shusho gascilda',
      },
      {
        title: 'თავი III',
        text: 'shusho gascilda',
      },
      {
        title: 'თავი  IV',
        text: 'shusho gascilda',
      },
      {
        title: 'თავი V',
        text: 'shusho gascilda',
      },
      {
        title: 'თავი VI',
        text: 'shusho gascilda',
      },
      {
        title: 'თავი VII',
        text: 'shusho gascilda',
      },
      {
        title: 'თავი VIII',
        text: 'shusho gascilda',
      },
      {
        title: 'თავი IX',
        text: 'shusho gascilda',
      },
      {
        title: 'თავი X',
        text: 'shusho gascilda',
      },
      {
        title: 'თავი XI',
        text: 'shusho gascilda',
      },
      {
        title: 'თავი XII',
        text: 'shusho gascilda',
      },
      {
        title: 'თავი XIII',
        text: 'shusho gascilda',
      },
      {
        title: 'თავი XIV',
        text: 'shusho gascilda',
      },
      {
        title: 'თავი XV',
        text: 'shusho gascilda',
      },
      {
        title: 'თავი XVI',
        text: 'shusho gascilda',
      },
      {
        title: 'თავი XVII',
        text: 'shusho gascilda',
      },
      {
        title: 'თავი XVIII',
        text: 'shusho gascilda',
      },
      {
        title: 'თავი XIX',
        text: 'shusho gascilda',
      },
      {
        title: 'თავი XX',
        text: 'shusho gascilda',
      },

      {
        title: 'თავი XXI',
        text: 'shusho gascilda',
      },
      {
        title: 'თავი XXII',
        text: 'shusho gascilda',
      },
      {
        title: 'თავი XXIII',
        text: 'shusho gascilda',
      },
      {
        title: 'თავი XXIV',
        text: 'shusho gascilda',
      },
      {
        title: 'თავი XXV',
        text: 'shusho gascilda',
      },
      {
        title: 'თავი XXVI',
        text: 'shusho gascilda',
      },
      {
        title: 'თავი XXVII',
        text: 'shusho gascilda',
      },
      {
        title: 'თავი XXVIII',
        text: 'shusho gascilda',
      },
      {
        title: 'თავი XXIX',
        text: 'shusho gascilda',
      },
    ],
    onlyMain: ``
  },
];
