export interface BooksInterface {
  title: string;
  text: string;
  main?: string;
}

export const Books = [
  {
    name: 'shushaniki',
    full: [
      {
        title: 'თავი I',
        text: 'და აწ დამტკიცებულად გითხრა თქუენ აღსასრული წმიდისა და სანატრელისა შუშანიკისი. \n \n იყო მერვესა წელსა სპარსთა მეფისასა კარად სამეფოდ წარემართა ვარსქენ პიტიახში ძჱ არშუშაჲსი. რამეთუ პირველ იგიცა იყო ქრისტიანე, ნაშობი მამისა და დედისა ქრისტიანეთაჲ.  \n \n და ცოლად მისა იყო ასული ვარდანისი სომეხთა სპაჲპეტისაჲ, რომლისათჳს ესე მივწერე თქუენდა, მამისაგან სახელით ვარდან და სიყუარულით სახელი მისი შუშანიკ, მოშიში ღმრთისაჲ, ვითარცა იგი ვთქუთ, სიყრმითგან თჳსით. და უკეთურებისა მის სახისა ქმრისა მისისაჲსა მარადის გულს ეტყჳნ და ევედრებინ ყოველთავე ლოცვის ყოფად მისთჳს, რაჲთამცა ცვალა იგი ღმერთმან სახისა მისგან უგუნურებისა და იქმნამცა გონიერებასა ქრისტჱსსა. \n ხოლო ამის უბადრუკისა და სამგზის საწყალობელისა ვარსქენისი ვითარმე ვინ თქუას ყოვლად განწირულისაჲ, ვითარ-იგი განაგდო სანატრელი სასოებაჲ ; ქრისტჱსი! ანუ ვინ არა სტიროდის მას, რომელსა არცა ჭირი ეხილვა, არცა შიში, არცა მახჳლი, არცა პყრობილებაჲ ქრისტჱსთჳს. \n \n  რამეთუ რაჟამს წარდგა იგი წინაშე სპარსთა მეფისა, არა თუ პატივისა მოღებისათჳს, არამედ ძღუნად თავსა თჳსსა შესწირვიდა მეფისა მის მიმართ უვარის-ყოფითა ჭეშმარიტისა ღმრთისაჲთა და თაყუანის-სცემდაცეცხლსა, რამეთუ ყოვლით კერძოვე თავი თჳსი ქრისტჱსგან განაგდო. \n \n ხოლო საწყალობელი ესე ცოლსა ითხოვდა სპარსთა მეფისგან, რაჲთამცა სათნო ეყო მეფესა, და ესრეთ ეტყოდა, ვითარმედ „რომელი-იგი ბუნებითი ცოლი არს და შვილნი, იგინიცა ესრევე მოვაქცინე შენსა შჯულსა, ვითარცა–ესე მე“. ამას უქადებდა, რომელ-იგი არა აქუნდა ჴელთა შუშანიკისგან. მაშინ განიხარა მეფემან და ბრძანა ცოლად მისა ასული მეფისაჲ.',
        main: 'და ახლა დანამდვილებით გეტყვით წმინდა და სანატრელი შუშანიკის აღსასრულის ამბავს. \n\n  ეს მოხდა სპარსთა მეფობის მერვე წელს, სასახლის კარზე გაემგზავრა ვარსქენ პიტიახში, არშუშას ძე, დაბადებიდან ქრისტიანი. მისი დედ-მამაც ქრისტიანები იყვნენ. \n\n პიტიახს ცოლად ჰყავდა სომეხთა მხედართმთავრის ვარდან მამიკონიანის ასული, მამისგან ვარდანად წოდებული, მოფერებით კი შუშანიკი, ბავშვობიდან ღვთისმოშიში, როგორც ეს უკვე აღვნიშნე. \n\n თავისი ქმრის უკეთურობის გამო იგი მუდამ შეფიქრიანებული იყო და ყველას ევედრებოდა, ელოცათ მისთვის, რათა ღმერთს შეეცვალა პიტიახშის უგუნური ბუნება და ქრისტიანობისკენ მოებრუნებინა. \n\n როგორ თქვას ვინმემ, თუ როგორ უარყო ყოვლად საბრალომ და სამგზის შესაწყალებელმა ვარსქენმა ქრისტეს რწმენა?! ანუ ვინ არ ტიროდეს მისთვის, ვისაც არც ჭირი უნახავს, არც შიში და პატიმრობა განუცდია ქრისტიანობისთვის?! \n\n წარემართა ვარსქენი სპარსეთის მეფის კარზე არა პატივის მისაღებად, არამედ იმისთვის, რომ საკუთარი თავი ძღვნად შეეწირა ჭეშმარიტი ღმერთის უარყოფითა და ცეცხლთაყვანისმცემლობის მიღებით. \n\n უბადრუკი პიტიახში სპარსეთის მეფეს სრული მორჩილების ნიშნად ასულს სთხოვდა ცოლად და ეუბნებოდა: \n\n “ჩემს კანონიერ ცოლსა და შვილებსაც მოვაქცევ შენს რჯულზე, როგორც მე”. \n\n  და ამას ამბობდა ისე, რომ შუშანიკისგან დასტური არ ჰქონდა. მაშინ გაიხარა სპარსეთის მეფემ და ბრძანა, მისი ასული ვარსქენისთვის მიეთხოვებინათ.',
      },
      {
        title: 'თავი II',
        text: 'და იჯმნა მეფისაგან სპარსთაჲსა პიტიახშმან. და, ვითარცა მოიწია იგი საზღვართა ქართლისათა, ქუეყანასა მას ჰერეთისასა, ზრახვა-ყო, რაჲთა აუწყოს და წინამიეგებნენ მას აზნაურნი და მისნი ძენი და მსახურნი მისნი, რაჲთა მათ გამო ვითარცა ერთგული სოფლად შევიდეს. და წარმოჰმართა სადიასპანოჲთა ცხენითა მონაჲ თჳსი, ვითარ[მ]ცა მოვიდა დაბასა, რომელსა სახელი ჰრქჳან ცურტავ. \n \n და ვითარცა მოიწია და შევიდა წინაშე შუშანიკისა დედოფლისა ჩუენისა, კითხვაჲ ჰრქუა. ხოლო სანატრელმან შუშანიკ ვითარცა წინ[აჲსწ]არმეტყველმან ჰრქუა: „უკუეთუ სულითა ცხოველ არს იგი, ცოცხალმცა ხართ იგიცა და შენცა. უკუეთუ სულითა მომკუდარ ხართ, მოკითხვაჲ ეგე შენი შენდავე მოიქეცინ“. ხოლო კაცმან მან ვერ იკადრა სიტყუად მისა. ხოლო წმიდაჲ შუშანიკ აფუცებდა და ჰკითხვიდა დამტკიცებულად. ხოლოკაცმან უთხრა მართალი და ჰრქუა, ვითარმედ: „ვარსქენ უვარ-ყო ჭეშმარიტი ღმერთი“. \n \n ვითარცა ესმა ნეტარსა შუშანიკს, დავარდა იგი ქუეყანასა ზედა და თავსა დამართ სცემდა და ცრემლითა მწარითა იტყოდა: „საწყალობელ იქმნა უბადრუკი ვარსქენ, რამეთუ უვარ-ყო ჭეშმარიტი ღმერთი და აღიარა ატროშანი და შეერთო იგი უღმრთოთა“. \n \n და ვითარცა მწუხრისა ჟამი აღასრულეს, სახლაკი ერთი მცირჱ პოვა მახლობელად ეკლესიასა და შევიდა მუნ შინა სიმწარითა სავსე და მიეყრდნა ყურესა ერთსა და მწარითა ცრემლითა ტიროდა.	\n \n	',
        main: 'გამოეთხოვა სპარსეთის მეფეს პიტიახში და როდესაც ქართლის საზღვარს, ჰერეთს, მიაღწია, განიზრახა ეუწყებინა, რომ მიგებებოდნენ აზნაურები, მათი შვილები და მსახურები, რათა მათი მეშვეობით, როგორც ქვეყნის ერთგული, ისე შესულიყო საკუთარ სამფლობელოში. \n\n როდესაც დაბა ცურტავში  მივიდა, პიტიახშმა სადესპანო ცხენით გააგზავნა თავისი მონა. \n\n ვარსქენის გამოგზავნილი კაცი შევიდა შუშანიკთან, ჩვენს დედოფალთან და მოიკითხა, ხოლო სანატრელმა შუშანიკმა, როგორც წინასწარმეტყველმა მიუგო: \n\n“თუ ის სულით არ დაცემულა, შენც და ისიც ცოცხლები ხართ; თუ სული წარიწყმიდეთ, შენი მოკითხვა შენვე მოგიბრუნდეს. იმ კაცმა ვეღარაფერი ჰკადრა დედოფალს. ხოლო წმინდა შუშანი აფიცებდა მას და დაჟინებით ეკითხებოდა. ხოლო იმ კაცმა აღიარა სიმართლე და უთხრა: \n\n “ვარსქენმა უარყო ჭეშმარიტი ღმერთი”. \n\n ეს რომ შუშანიკმა შეიტყო, დავარდა და თავს დაბლა ურტყამდა და მწარე ცრემლებით ამბობდა:\n\n “საცოდავია უბადრუკი ვარსქენი, რადგან უარყო ჭეშმარიტი ღმერთი და აღიარა ატროშანი და ურჯულოებს შეუერთდა”.\n\n დატოვა დედოფალმა სასახლე და ღვთისმოშიშებით ეკლესიას მიაშურა და თან წაიყვანა სამი ვაჟი და ერთი ასული; შვილები საკურთხევლის წინ დააყენა და ასე ლოცულობდა: \n\n “უფალო ღმერთო, შენი მოცემულნი არიან და შენვე დაიცავი, წმინდა ემბაზისგან სულიწმიდის მადლით განათლებულნი. ყოფად ერთ სამწყსოდ ერთისა მწყემსისა უფლისა ჩვენისა იესო ქრისტესი”. \n\n და როდესაც საღამოს ლოცვა აღესრულა, გამწარებული ეკლესიის მახლობლად მდებარე პატარა სახლში შევიდა, ერთ კუთხეში კედელს მიეყრდნო და მწარედ ატირდა.',
      },
      {
        title: 'თავი III',
        text: 'ხოლო ეპისკოპოსი იგი სახლისაჲ, მის პიტიახშისაჲ, რომელსა სახელი ერქუა აფოც, არა მუნ იყო, არამედ კაცისა ვისამე წმიდისა ვანად მისრულ იყო კითხვად რაჲსმე სიტყჳსა. და მეცა, ხუცესი დედოფლისა შუშანიკისი, თანავჰყვანდი ეპისკოპოსსა მას. და მყის მოიწია ჩუენდა დიაკონი შინაჲთ და გჳთხრა ჩუენ ესე ყოველი: მოსლვაჲ პიტიახშისაჲ და საქმენი დედოფლისანი. ხოლო ჩუენ აღვივსენით მწუხარებითა და დიდითა ტირილითა ვტიროდეთ განმწარებულნი ცოდვათა ჩუენთა წარმოჩინებისათჳს. \n \n ხოლო მე ვიჯმენ ადრე და მივიწიე დაბასა მას, რომელსაცა იყო ნეტარი შუშანიკ. და, ვითარცა ვიხილე იგი განმწარებული, მეცა ვტიროდე მის თანავე. და ვარქუ ნეტარსა შუშანიკს: „ღუაწლსა დიდსა შესლვად ხარ, დედოფალო, ეკრძალე სარწმუნოებასა ქრისტჱსსა, ნუუკუე მტერმან ვითარცა სრსჳლმან საძოვარი პოოს შენ თანა“. ხოლო წმიდამან შუშანიკ მრქუა მე: „ხუცეს, და მეცა დიდსა ღუაწლსა განმზადებულ ვარ“. და მე ვარქუა მას: „ეგრჱთ არს, მჴნე იყავ, მოთმინე და სულგრძელ“. ხოლო მან მრქუა მე: „ჩემდა მარტოჲსა არიან ჭირნი ესე“. ხოლო მე ვარქუ მას: „ჭირი შენი. ჭირი ჩუენი არს და სიხარული შენი, სიხარული ჩუენი არს. ჩუენი არა ხოლო თუ დედოფალი ოდენ იყავ, არამედ ჩუენ ყოველთა ვითარცა შვილთა გუხედევდ“. \n \n და ვარქუ მე სანატრელსა მას ხუაშიადადრე: „ვითარ გეგულების, მითხარ მე, რაჲთა უწყოდი და აღვწერო შრომაჲ შენი“. ხოლო მან მრქუა მე: „რაჲსა მკითხავ ამას?“. და მე მიუგე და ვარქუ მას: „მტკიცედ სდგაა?“. და მან მრქუა მე: „ნუ იყოფინ ჩემდა, თუმცა ვეზიარე საქმეთა და ცოდვათა ვარსქენისთა“. მე მიუგე და ვარქუ მას: „მწარე გონებაჲ აქუს მას, გუემასა და ტანჯვასა დიდსა შეგაგდოს შენ“. ხოლო მან მრქუა მე: „უმჯობჱს არს ჩემდა ჴელთა მისთაგან სიკუდილი, ვიდრე ჩემი და მისი შეკრებაჲ და წარწყმედაჲ სულისა ჩემისაჲ; რამეთუ მასმიეს მე პავლჱს მოციქულისაგან: „არა დამონებულ არს ძმაჲ, გინა დაჲ, არამედ განეყენენ“. და მე ვთქუ: „ეგრეთ არს“.',
        main: 'ამ დროს პიტიახშის კარის ეპისკოპოსი აფოცი იქ არ იმყოფებოდა, რადგან ერთ წმინდა კაცთან იყო წასული რაღაცის საკითხავად. მეც, დედოფლის ხუცესი, ვახლდი ეპისკოპოსს. \n\n ამ დროს ჩვენთან შინიდან მოვიდა დიაკვანი, რომელმაც ყოველივე მოგვითხრო - პიტიახშის დაბრუნების ამბავი და დედოფლის საქმეები. დიდი მწუხარებით აღგვავსო ამ ამბავმა, ვტიროდით გამწარებულები ჩვენი ცოდვების წარმოსაჩენად. \n\n მე ადრე წამოვედი და მივედი იმ დაბას, სადაც შუშანიკი იმყოფებოდა. როდესაც გამწარებული დედოფალლი ვიხილე, მასთან ერთად ავტირდი და ვუთხარი ნეტარ შუსანიკს: \n\n ”დიდ ღვაწლს შესდგომიხარ, დედოფალო, დაიცავი ქრისტეს სარწმუნოება და მტერს არ მისცე ნება, რომ როგორც  სირსვილამ  საძოვარი ჰპოვოს შენს სულში.” \n\n ხოლო შუშანიკმა მიპასუხა: \n\n “ხუცეს, დიდი განსაცდელისთვის მზად ვარ”; \n\n მეკი მივუგე: \n\n “მხნედ იყავ, მომთმენი და სულგრძელი”. \n\n მან კი მიპასუხა: \n\n ”მხოლოდ ჩემი გადასატანია ეს განსაცდელი”. \n\n მე კი ვუპასუხე: \n\n “შენი ჭირი, ჩვენი ჭირია, შენი სიხარული - ჩვენი სიხარული. შენ მხოლოდ ჩვენი დედოფალი როდი იყავი, არამედ როგორც შვილებს, ისე გვივლიდი”. \n\n და მე გავანდე სანატრელ შუშანიკს ჩემი სურვილი საიდუმლოდ: \n\n “ყოველივე მიამბე, რასაც აპირებ, რათა ვიცოდე და აღვწერო შენი ღვაწლი”.  \n\n ხოლო მან მკითხა: \n\n ”რატომ მეკითხები?” \n\n მე ვკითხე: \n\n “მტკიცედ დგახარ?” \n\n მაშინ კი მიპასუხა: \n\n ”ღმერთმა არ ქნას, ვეზიარო ვარსქენის ბოროტ საქმეებსა და ცოდვებს.” \n\n მე კი ვუთხარი: \n\n “ბოროტი გონება აქვს მას და მრავალ ტანჯვასა და განსაცდელს მოგაყენებს’. მან კი მიპასუხა: \n\n “მიჯობს მისი ხელით მოვკვდე, ვიდრე მას შევუერთდე და სული წავიწყმიდო, რადგან მსმენია პავლე მოციქულის  სიტყვები:” არ დაემონო არც ძმას, არც დას, არამედ განშორდი”. \n\n და მე დავუდასტურე: \n\n “ასეა”.',
      },
      {
        title: 'თავი  IV',
        text: 'და ვიდრე ჩუენ ამას სიტყუასა შინ ვიყვენით, კაცი ერთი სპარსი მოვიდა და შევიდა იგი წინაშე ნეტარისა შუშანიკისა და ტირილით იტყოდა: „ესევითარი სახლი მშჳდობისაჲ ვითარ საწყალობელ იქმნა და სიხარული მწუხარებად გარდაიქცა!“. ხოლო ზრახვითა იყო იგი ვარსქენისათა და ზაკუვით იტყოდა ამას და უნდა მონადირებაჲ ნეტარისაჲ მის. ხოლო წმიდამან მან ცნა ზაკუვითი იგი ზრახვაჲ მისი და მოიზღუდა თავი მისი მტკიცედ. \n \n და შემდგომად სამისა დღისა მოვიდა ვარსქენ პიტიახში. და უთხრა სპარსმან მან ფარულად და ჰრქუა: „მე ვითარ მიცნობიეს ცოლი შენი განდგომილ არს შენგან. და მე გეტყჳ შენ: ნუ რას ფიცხელსა სიტყუასა ეტყჳ მას, რამეთუ დედათა ბუნებაჲ იწრო არს“. \n \n და ხვალისა დღჱ ვითარ აღდგა პიტიახში, გჳწოდა ჩუენ ხუცესთა და მივედით. და სიხარულით შეგჳმთხჳნა და გურქუა ჩუენ: „აწ ნუ რას მერიდებით მე და ნუცაღა გძაგ“. და ჩუენ მიუგეთ და ვარქუთ: „წარსწყმიდე თავი შენი და ჩუენცა წარგუწყმიდენ“. მაშინღა იწყო სიტყუად და თქუა: „რაჲსა ჴელ-იწიფა ჩემ ზედა ცოლმან ჩემმან ესევითარისა საქმედ? აწ მივედით და არქუთ, ვითარმედ „შენ ჩემი ხატი დაამჴუ და საგებელსა ჩემსა ნაცარი გარდაასხ, და შენი ადგილი დაგიტევებიეს, და სხუად წარსრულ ხარ“. \n \n ხოლო წმიდამან შუშანიკ თქუა: „არა თუ მე აღმემართა ხატი იგი? და მემცა დავამჴუ! ხოლო მამამან შენმან აღჰმართნა სამარტჳლენი და ეკლესიანი აღაშჱნნა, და შენ მამისა შენისა საქმენი განჰრყუნენ და სხუად გარდააქციენ კეთილნი მისნი; მამამან შენმან წმიდანი შემოიხუნა სახიდ თჳსა, ხოლო შენ დევნი შემოიხუენ; მან ღმერთი ცათაჲ და ქუეყანისაჲ აღიარა და ჰრწმენა, ხოლო შენ ღმერთი ჭეშმარიტი უარ-ჰყავ და ცეცხლსა თაყუანის-ეც. და ვითარცა შენ შემოქმედი შენი უვარ-ჰყავ, ეგრეცა მე შენ შეურაცხ–გყავ. და თუ მრავალი ტანჯვაჲ მოაწიო ჩემ ზედა, მე არა ვეზიარო საქმეთა შენთა“. ხოლო ჩუენ ესე ყოველი მიუთხართ პიტიახშსა. ხოლო მან განიწყო გული და იბრდღუენდა მისთჳს.',
        main: 'და როდესაც ვსაუბრობდით, მოვიდა ერთი ვინმე სპარსი, შევიდა დედოფალთან და ტირილით ეუბნებოდა: \n\n ”სახლში, სადაც მშვიდობა სუფევდა, უბედურებამ დაისადგურა, სიხარული მწუხარებამ შეცვალა”. \n\n ეს კაცი ვარსქენის თანამზრახველი იყო და ამას ვერაგულად ამბობდა, რადგან ნეტარი შუშანიკის გულის მოგება სურდა. ხოლო წმინდანი მიუხვდა განზრახვას და თავი შორს დაიჭირა. \n\n სამი დღის შემდეგ მოვიდა ვარსქენ პიტიახში, სპარსმა მას ფარულად ამცნო: \n\n ”როგორც მაცნობეს, ცოლი განგდგომია და გეტყვი შენ: ”მკაცრად ნურაფერს ეტყვი, რადგან ქალებს სათუთი ბუნება აქვთ.” \n\n მეორე დღეს, როგორც კი პიტიახში ადგა, გვიხმო მღვდლები და ჩვენც მივედით, სიხარულით შეგვეგება და გვითხრა: \n\n ”ნუ მომერიდებით და ნურც მომიძულებთ.”\n\n ჩვენ კი მივუგეთ: \n\n ”თავი დაიღუპე და და ჩვენც დაგვღუპე”. \n\n მაშინ კი დაიწყო საუბარი პიტიახშმა: \n\n “რატომ მომექცა ჩემი ცოლი ასე? ახლა წადით და უთხარით, “შენ ჩემი ოჯახი დააქციე და ჩემს სარეცელს ნაცარი გადააყარე, შენი სამყოფელი დაგიტოვებია და სხვაგან წასულხარ”. \n\n ხოლო წმინდა შუშანიკმა თქვა: \n\n ”მე არ აღმიმართავს ის ხატი, მე რომ დამემხო. ხოლო მამაშენმა ააშენა ეკლესიები და სამარტვილონი, შენ კი მამაშენის ღვაწლი წაახდინე და მისი კეთილი საქმეები ბოროტებად აქციე; მამაშენმა წმინდანები შემოიკრიბა, შენ კი უწმინდურები შემოიკრიბე; მან ცისა და ქვეყნის ღმერთი აღიარა და ირწმუნა, შენ კი ჭეშმარიტი ღმერთი უარყავი და ცეცხლს ეთაყვანე. \n\n და რამეთუ შენ შემოქმედი შენი უარყავი, ამითი მე შეურაცხმყავი და მრავალი ტანჯვაც რომ მომაყენო, არ ვეზიარები შენს საქმეებს.” \n\n ჩვენ ყოველივე ეს გადავეცით პიტიახშს, რომელიც სასტიკად განრისხდა და მრისხანებდა.        ',
      },
      {
        title: 'თავი V',
        text: 'მერმე მიავლინა ჯოჯიკ, ძმაჲ თჳსი, და ცოლი ჯოჯიკისი, ძმისცოლი თჳსი, და ეპისკოპოსი სახლისა თჳსისაჲ და ჰრქუა მათ: „ესრეთ არქუთ: აღდეგ და მოვედ ადგილსა თჳსსა და ნუ ეგევითარი გონებაჲ გიპყრიეს! უკუეთუ არა , თრევით მოგითრიო“. \n \n და ვითარ მიიწინეს და შევიდეს წინაშე დედოფლისა და მრავალსა დასაჯერებელსა სიტყუასა ეტყოდეს მას, მაშინ წმიდამან შუშანიკ ჰრქუა მათ: „კაცნო ბრძენნო, თქუენ კეთილად იტყჳთ, გარნა ნუ დაგიჯერებიეს, თუმცა მე მისა ცოლადღა ვიყავ. მეგონა მე, ვითარმედ იგი ჩემდა მოვაქციო და ღმერთი ჭეშმარიტი აღიაროს, და აწ მე მაიძულებთ ამას ყოფად? ნუ იყოფინ ესე ჩემდა! და შენ, ჯოჯიკ, არღარა ჩემი მაზლი ხარ, და არცაღა მე შენი ძმის ცოლი, არცა ცოლი შენი დაჲ ჩემი არს, რომელნი მის კერძო და მისთა საქმეთა ზიარ ხართ“. ჰრქუა მას ჯოჯიკ: „უწყი მე, აწ მოავლინნეს მსახურნი და თრევით წარგიყვანოს შენ“. ხოლო წმიდამან შუშანიკ ჰრქუა: „უკუეთუ შემკრას და მითრიოს, მიხარის, რამეთუ მით სახითა იყოს განჩინებაჲ ჩემი მისგან“ \n \n და ვითარცა ფრიად აურვებდეს მას, აღდგა წმიდაჲ და ნეტარი შუშანიკ და თანაწარიტანა ევანგელჱ თჳსი და ტირილით ესრჱთ იტყოდა: „უფალო ღმერთო, შენ უწყი, ვითარმედ მე გულითად სიკუდილდ მივალ“. \n \n ესე თქუა და წარვიდა მათ თანა და თანა წარიტანნა ევანგელჱ თჳსი და წმიდანი იგი წიგნნი მოწამეთანი. და რაჟამს შევიდა იგი ტაძარსა მას, არა დაჯდა იგი თჳსსა მას გალიაკსა, არამედ სენაკსა შინა მცირესა. და აღიპყრა ჴელნი თჳსნი ზეცად წმიდამან შუშანიკ და თქუა: „უფალო ღმერთო, არცა მღდელთაგანი ვინ იპოვა მოწყალჱ, არცა ერისა კაცი ვინ გამოჩნდა შორის ერსა ამას, არამედ ყოველთა მე სიკუდილდ მიმითუალეს მტერსა ღმრთისასა ვარსქენს“.',
        main: 'შემდეგ ვარსქენმა შუშანიკთან გააგზავნა თავისი ძმა ჯოჯიკი, მისი ცოლი, კარის ეპისკოპოსი აფოცი და დააბარა მათ:  \n\n “ასე უთხარით, ადექი და დაბრუნდი, თუ გონზე ხარ! თუ არა და ძალით წამოგათრევ.” \n\n როგორც კი მივიდნენ და შევიდნენ დედოფალთან,  ბევრს არწმუნებდნენ. მაშინ შუშანიკმა თქვა:\n\n ”კაცნო ბრძენნო, კარგად საუბრობთ, მაგრამ ნუთუ გჯერათ, რომ მე მისი ცოლი კიდევ ვიქნები?  მეგონა, ჩემს რჯულზე მოვაქცევდი, რათა ღმერთი ჭეშმარიტი ეღიარებინა, და ახლა მე მაიძულებთ ამის გაკეთებას? ამას არ ვიზამ! და შენ ჯოჯიკ, ჩემი მაზლი აღარ ხარ და არც მე შენი ძმის ცოლი, შენი ცოლიც აღარ არის ჩემი და, რადგანაც მისი მომხრე და მისი საქმეთა თანაზიარნი ხართ”. \n\n ჯოჯიკმა თქვა: \n\n ”ვიცი რომ ვარსქენი მოავლენს მსახურებს და ძალით წაგიყვანს.” \n\n წმინდა შუშანიკმა უპასუხა: \n\n ”რომც შემკრას და მათრიოს, მიხარია, რადგან ეს იქნება ჩემი და მისი  განშორების საწინდარი”. \n\n როდესაც დედოფლის ეს სიტყვები მოისმინეს, ყველა ტიროდა, თვალცრემლიანი ჯოჯიკი ადგა და გარეთ გავიდა. ხოლო წმინდა შუშანიკმა უთხრა ეპისკოპოსს: \n\n ”როგორ ცდილობ ჩემს გადარწმუნებას, მან ხომ ღმერთი ჭეშმარიტი უარყო.” \n\n ხოლო ჯოჯიკი ევედრებოდა და ეტყოდა: \n\n”შენ ჩვენი და ხარ, ნუ წარწყმიდავ სადედოფლო სასახლეს.” \n\n  შუშანიკმა კი უპასუხა: \n\n “ვიცი რომ და ვარ და ერთად გაზრდილებიც, მაგრამ ამას ვერ ვიზამ, დანაშაული რომ მოხდეს და  ამაში თქვენც ბრალი გქონდეთ.” \n\n და მეტად რომ აწუხებდნენ ხვეწნით, ადგა წმინდა და ნეტარი შუშანიკი და თან წაიღო თავისი ევანგელე  და ტირილით ამბობდა: \n\n ”უფალო ღმერთო, შენ იცი, რომ მე ნამდვილად სიკვდილზე მივდივარ.” \n\n ეს თქვა და წაჰყვა მათ და თან წაიღო თავისი სახარება და სხვა მოწამეთა წიგნები. როდესა შუშანიკი სასახლეში დაბრუნდა, არ შესულა თავის სადედოფლო ოთახში, არამედ ერთ პატარა სენაკში დაბინავდა. აღაპყრო ხელები ზეცისკენ წმინდა შუშანიკმა და თქვა: \n\n “უფალო ღმერთო, არც მღვდელაგან აღმოჩნდა ვინმე ჩემი ქომაგი და არც ერისკაცთაგან მოიძებნა ჩემი გულშემატკივარი ამ სახლში, ყველამ სასიკვდილოდ გადამცა ღვთის მტერ ვარსქენს.” ',
      },
      {
        title: 'თავი VI',
        text: 'და შემდგომად ორისა დღისა მოვიდა მგელი იგი ტაძრად და ჰრქუა მსახურთა თჳსთა: „დღეს მე და ჯოჯიკ და ცოლმან მისმან ერთად პური ვჭამოთ, ხოლო სხუასა ნუ ვის უფლიედ ჩუენ თანა შემოსლვად“. და რაჟამს შემწუხრდა, მოუწოდეს ცოლსა ჯოჯიკისასა და ინებეს ერთად პურისა ჭამაჲ, რაჲთამცა მოიყვანეს წმიდაჲ შუშანიკცა. და ვითარცა მოიწია ჟამი პურისაჲ, შევიდეს ჯოჯიკ და ცოლი მისი წინაშე წმიდისა შუშანიკისა, რაჲთამცა მასცა აჭამეს პური, რამეთუ ყოველნი იგი დღენი უზმასა გარდაევლნეს. და ვითარცა მეტად აიძულეს და ძლით წარიყვანეს ტაძრად, ხოლო გემოჲ არა რაჲსაჲ იხილა. ხოლო ცოლმან ჯოჯიკისმან მიართუა ღჳნოჲ ჭიქითა და აიძულებდა მას, რაჲთამცა იგი ხოლო შესუა. ჰრქუა მას წმიდამან შუშანიკ რისხვით: „ოდეს ყოფილ არს აქამომდე, თუმცა მამათა და დედათა ერთად ეჭამა პური?!“. და განყარა ჴელი და ჭიქაჲ იგი პირსა შეალეწა და ღჳნოჲ იგი დაითხია. \n \n მაშინ იწყო უჯეროსა გინებად ვარსქენ და ფერჴითა თჳსითა დასთრგუნვიდა მას; და აღიღო ასტამი, და უხეთქნა მას თავსა, და ჩაჰფლა, და თუალი ერთი დაუბუშტა; და მჯიღითა სცემდა პირსა მისსა უწყალოდა და თმითა მიმოითრევდა, ვითარცა მჴეცი მძჳნვარჱ ყიოდა და იზახდა ვითარცა ცოფი. მაშინ შუელად აღდგა ჯოჯიკ, ძმაჲ მისი, და იბრძოდეს, ვიდრემდის გუემა იგიცა, და კუბასტიცა თავსა მისსა მოხეთქა და ჭირით, ვითარცა კრავი მგელსა, გამოუღო ჴელთა მისთა. და ვითარცა მკუდარი იდვა წმიდაჲ შუშანიკ ქუეყანასა ზედა. და აგინებდა ვარსქენ თესლ-ტომსა მისსა და სახლისა მაოჴრებელად სახელ-სდებდა მას. და უბრძანა შეკრვაჲ მისი და ბორკილთა შესხმაჲ ფერჴთა მისთა. \n \n  და ვითარცა მცირედ და-რე-სცხრა გულის წყრომისაგან, მოვიდა სპარსი იგი და მჴურვალედ ევედრებოდა მას, რაჲთამცა საკრველთა მათგან განეტევა წმიდაჲ შუშანიკ. და ვითარ ფრიად ევედრებოდა, ბრძანა განტევებაჲ მისი და სენაკსა ერთსა შეყვანებაჲ და კრძალულად დაცვაჲ მისი ერთითა მსახურითა და რაჲთა სხუაჲ არვინ შევიდეს ხილვად მისა, - არცა მამაკაცი, არცა დედაკაცი.',
        main: 'ორი დღის შემდეგ სასახლეში მოვიდა “მგელ იგი” ვარსქენი და უთხრა მსახურებს: \n\n ”დღეს მე, ჯოჯიკმა და მისმა ცოლმა ერთად უნდა ვივახშმოთ და ნურავის მისცემთ ჩვენთან შემოსვლის უფლებას.” \n\n და როდესაც შებინდდა, უხმეს ჯოჯიკის ცოლს სავახშმოდ, რათა მოეყვანათ წმინდა შუშანიკიც. და როდესაც პურობის დრო მოახლოვდა ჯოჯიკი და მისი ცოლი შუშანიკთან შევიდნენ, რათა მისთვისაც ეჭმიათ პური, რადგან ამ ხნის მანძილზე დედოფალს არაფერი ეგემა, და ძალით წაიყვანეს სასახლეში. \n\n შუშანიკმა პირი არაფერს დააკარა, ხოლო ჯოჯიკის ცოლმა მას ღვინით სავსე ფიალა მიაწოდა, რათა ეს მაინც შეესვა. განრისხებულმა შუშანიკმა თქვა: \n\n “როდის ყოფილა, რომ ქალსა და კაცს ერთად ეჭამათ პური?!” \n\n დედოფალმა გაიქნია ხელი და ღვინით სავსე თასი სახეში შეალეწა ჯოჯიკის ცოლს, ღვინო კი დაიქცა \n\n მაშინ დაიწყო ვარსქენმა გინება და შუშანიკის წიხლებით ცემა, შემდეგ კი აიღო ასტამი, სახეში ჩაარტყა და თვალი დაუსია. \n\n იგი უწყალოდ ურტყამდა სახეში მუშტებს და თმით ათრევდა დედოფალს. გამხეცებული ვარსქენი ყვიროდა, როგორც მძვინვარე მხეცი და ცოფიანივით ღრიალებდა. \n\n მაშინ მისაშველებლად წამოდგა ჯოჯიკი და იბრძოდნენ მანამ, სანამ მასაც არ მოხვდა, ვარსქენმა მას თავიდან კუბასტი  მოგლიჯა და ძლივს გამოაცალა ჯოჯიკმა ხელიდან ვარსქენს შუშანიკი, ისე როგორც მგელს კრავი. \n\n მკვდარივით იწვა შუშანიკი მიწაზე, ვარსქენი კი აგინებდა მის გვარ-ჯიშს და ოჯახის მაოხრებელს ეძახდა; ბოლოს ბრძანა, შეეკრათ დედოფალი და ფეხებზე ბორკილი დაედოთ. \n\n როდესაც ვარსქენი ოდნავ დაწყნარდა, მოვიდა სპარსი და ეხვეწებოდა პიტიახშს, ბორკილები აეხსნა წმინდა შუშანიკისთვის. \n\n იმდენი ევედრა, რომ ბოლოს ვარსქენმა ბრძანა, ბორკილებისგან გაეთავისუფლებინათ დედოფალი და ერთ პატარა ოთახში შეეყვანათ. კარზე კი საგულდაგულოდ მცველი დაუყენა, რათა მის სანახავად არავინ შესულიყო - არც ქალი და არც კაცი.',
      },
      {
        title: 'თავი VII',
        text: 'და ვითარცა ცისკარ ოდენ იყო, იკითხა და თქუა მსახურისა მიმართ მისისა, ვითარმედ: „წყლულებისა მისგან ვითარ არს?“. ხოლო მან ჰრქუა მას: „ვერ განსარინებელ არს იგი“. მაშინ თჳთ შევიდა და იხილა იგი და დაუკჳრდა დიდძალი იგი სიმსივნჱ მისი. და ამცნო მსახურსა მას და ჰრქუა: „ნუმცა ვინ შევალს ხილვად მისა“. და თჳთ ნადირობად წარვიდა. \n \n ხოლო მე აღვდეგ და მივედ და ვარქუ მცველსა მას: „მე ხოლო მარტოჲ შემიტევე და ვიხილო წყლულებაჲ იგი მისი“. ხოლო მან მრქუა მე: „ნუუკუე ცნას და მომკლას მე“. და მე ვრქუ მას: „უბადრუკო, არა მისი განზრდილი ხარა? და თუცა მოგკლას შენ მისთჳს, რაჲ არს?!“. მაშინ შემიტევა მე ფარულად. და ვითარ შევედ შინა, ვიხილე ხატი მისი დაბძარული და განსივებული აღუტევე ჴმაჲ და ვტიროდე. ხოლო წმიდამან შუშანიკ მრქუა მე: „ნუ სტირ ჩემთჳს, რამეთუ დასაბამ სიხარულისა იქმნა ჩემდა ღამჱ ესე“. და მე ვარქუ წმიდასა შუშანიკს: „მიბრძანე და მოგბანო სისხლი ეგე პირსა შენსა და ნაცარი, რომელი თუალთა შენთა შთახუეულ არს, და სალბუნი და წამალი დაგდვა, რაჲთა, ჰე, ღა-მე-თუ განიკურნო!“. ხოლო წმიდამან შუშანიკ მრქუა მე: „ხუცეს, მაგას ნუ იტყჳ, რამეთუ სისხლი ესე გამწმედელ არს ცოდვათა ჩემთაჲ“. \n \n ხოლო მე მცირედ ვაიძულე მიღებად ჭამადი, რომელი მოეძღუანა სამოელ ეპისკოპოსსა და იოვანეს, რამეთუ ფარულად იღუწიდეს და ნუგეშინის-სცემდეს. მაშინ მრქუა მე წმიდამან შუშანიკ: „ხუცეს, ვერ ძალ-მიც გემოჲს-ხილვად, რამეთუ ყბანი და ზოგნი კბილნი შთამუსრვილ არიან“. მაშინ მივიღე მცირედ ღჳნოჲ და პური დავალბე და მცირედ გემოჲ იხილა. და მე ვისწრაფდი გამოსლვად. \n \n მაშინ მრქუა მე წმიდამან შუშანიკ: „ხუცეს, მიუძღუანოა სამკაული ესე მისი? ნუუკუე ითხოვდეს, რამეთუ მე ამას ცხორებასა არღარად მეჴმარების“. ხოლო მე ვარქუ: „ნუ რას ისწრაფი, იყოს შენ თანა“. და ჩუენღა ამას განვიზრახევდით, მოვიდა ყრმაჲ ერთი და თქუა: „იაკობ მანდა არსა?“. და მე ვარქუ, ვითარმედ „რაჲ გინებს?“. და მან მრქუა: „უწესს პიტიახში“. და მე დამიკჳრდა, თუ „რაჲსამე მიწესს ამას ჟამსა“. და მივისწრაფე და მივედ. და მან მრქუა მე: „უწყია, ხუცეს, მე ბრძოლად წარვალ ჰონთა ზედა. და ჩემი სამკაული მას არა დაუტეო, ოდეს იგი არა ჩემი ცოლი არს, - იპოოს ვინმე, რომელმან განკაფოს იგი. მივედ და მომართუ იგი ყოველივე, რაჲცა რაჲ არს“. ხოლო მე მივედ და უთხარ წმიდასა შუშანიკს. ხოლო მან განიხარა ფრიად და მადლი მისცა ღმერთსა და ყოველივე მომიძღუანა და მივართუ პიტიახშსა. და მან მიიღო ჩემგან, აღიხილა და იპოვა ყოველი გებულად. და კუალად თქუა: „მერმეცა იპოოს ვინმე, რომელმან ესე შეიმკოს“.',
        main: 'ცოტა რომ ირიჟრაჟა, ვარსქენმა მსახურს ჰკითხა: \n\n “როგორ გრძნობს თავს ჭრილობების გამო”. \n\n ხოლო მან უპასუხა: \n\n ”ვერ გადარჩება” \n\n მაშინ თავად შევიდა პიტიახში დედოფალთან და გაუკვირდა, როდესაც მისი საზარელი იარები იხილა. ვარსქენმა მსახურს უბრძანა: \n\n ”არავინ შევიდეს მის სანახავად.” \n\n თვითონ კი სანადიროდ წავიდა. \n\n ხოლო მე ავდექი და მივედი დედოფალთან და ვუთხარი მცველს: \n\n ”მხოლოდ მე შემიშვი, რათა ვიხილო მისი იარები”. \n\n ხოლო მცველმა მითხრა: \n\n ”ვაითუ პიტიახშმა გაიგოს და მომკლას”. \n\n და მე ვუთხარი მას: \n\n უბედურო, მისი გაზრდილი არ ხარ? და კიდეც რომ ამისთვის მოგკლას, რა მოხდება?!” \n\n მაშინ შემიშვა მან ფარულად და როდესაც შევედი, ვიხილე  შუშანიკის სახე დახეთქილი და დასივებული. ხოლო წმინდა შუშანიკმა თქვა: \n\n “ნუ სტირი ჩემთვის, რადგან ეს ღამე სიხარულის დასაწყისად მექცა” \n\n და მე ვუთხარი წმინდა შუშანიკს: \n\n “მიბრძანე და მოგბან სისხლიან პირს და ნაცრით სავსე თვალებს და წამალს და მალამოს დაგადებ,  იქნება ამაღამ განიკურნო!” \n\n ხოლო წმინდა შუშანიკმა მითხრა: \n\n ”ხუცეს, ამას ნუ იტყვი, რადგან ეს სისხლი ჩემი ცოდვების განმწმენდია.” \n\n მე ძალა დავატანე მას, რათა საჭმელი ეგემა, რომელიც სამოელ და იოანე ეპისკოპოსებს გამოეგზავნათ და რომლებიც ფარულად ზრუნავდნენ და ანუგეშებდნენ დედოფალს. მაშინ მითხრა წმინდა შუშანიკმა: \n\n ”არ შემიძლია გემოს გასინჯვა, რადგან ყბა და ზოგი კბილი ჩამტვრეული მაქვს”. \n\n მაშინ ავიღე ცოტაოდენი პური, ღვინოში ჩავალბე და მანაც მცირედი იგემა. \n\n ვჩქარობდი წამოსვლას, მაშინ მითხრა წმინდა შუშანიკმა: \n\n “ხუცეს, გავუგზავნო ვარსქენს მისივე ნაჩუქარი სამკაულები? ეგებ მოითხოვოს, რადგან ამ ცხოვრებაში აღარ დამჭირდება”. \n\n ხოლო მე ვუპასუხე: \n\n “ნუ ჩქარობ, დაიტოვე”. \n\n როდესაც ამაზე ვსაუბრობდით, მოვიდა ვიღაც ჭაბუკი და თქვა: \n\n იაკობი მანდ არის?” \n\n და მე ვუთხარი როგორღაც: \n\n ”რა გინდა?” \n\n და მან მითხრა: \n\n ”პიტიახში უხმობს”. \n\n და მე გამიკვირდა, თუ”რატომ მიხმობს ამ დროს”, და სწრაფად გავეშურე მასთან. და მან მითრა: \n\n ”იცოდი, ხუცეს? ჰუნებთან  საბრძოლველად მივდივარ. და ჩემი სამკაულები მას არ დაუტოვო, რადგან ის ჩემი ცოლი აღარ არის, - მოიძებნება ვინმე, რომელიც მას მოიხმარს, მიდი და მომართვი ყოველივე” \n\n ხოლო მე მივედი და ვუთხარი ყოველივე წმინდა შუშანიკს. ხოლო მან გაიხარა და ღმერთს მადლობა შესწირა და სამკაულები მომცა და მივართვი პიტიახშს. მან დაათვალიერა და დათვალა ყოველივე და ნახა, რომ არაფერი აკლდა და გაიმეორა: \n\n ”მოიძებნება ვინმე, რომელიც მოიხდენს ამას.”',
      },
      {
        title: 'თავი VIII',
        text: 'და ვითარცა მოიწინეს დიდნი იგი მარხვანი, მივიდა ნეტარი იგი შუშანიკ მახლობელად წმიდასა ეკლესიასა და იძია მცირჱ სენაკი და მუნ დაეყუდა. და იყო სენაკსა მას მცირჱ სარკუმელი და დაყო იგი. და იყო იგი ბნელსა მას შინა მახრვით და ლოცვით და ტირილით. და ჰრქუა ვინმე პიტიახშსა საკუთარმან მისმან, ვითარმედ: „ამათ წმიდათა მარხვათა ნურას ეტყჳ მას“ \n \n და ვითარ მოიწია აღვსებისა ორშაბათი და მოვიდა პიტიახში ბრძოლისა მისგან ჰონთაჲსა, ეშმაკი თხრიდა გულსა მისსა. და აღდგა, და მივიდა ეკლესიად და ეტყოდა ეპისკოპოსსა მას აფუცს: „გამომეც ცოლი ჩემი, რად განმაშორებ ჩემგან?“. და იწყო გინებად და გმობად ღმრთისა სასტიკად. ხოლო ხუცესმან ერთმან ჰრქუა მას: „უფალო, რაჲსა ეგრე იქმ და იტყჳ ეგრეთ ბოროტსა და აგინებ ეპისკოპოსსა და წმიდასა შუშანიკს რისხვით ეტყჳ?“. ხოლო მან უხეთქნა კუერთხითა ხუცესსა მას ზურგსა და მან ვერღარა იკადრა სიტყუად. \n\n და ეგრეთ წმიდაჲ შუშანიკ თრევით მოითრია თიჴათა შიგან და ეკალთა ზედა, ეკლესიით ვიდრე ტაძრადმდე, ვითარცა მკუდარი მიეთრია. და ადგილდ-ადგილდ ქუე ძეძჳ დაეფინა. და თჳთ ფერჴნი დაიდგნის ძეძუსა მას ზედა, და კუბასტნი შუშანიკისნი და ჴორცნი წულილ-წულილად დაებძარნეს ძეძუსა მას. და ეგრეთ მოიყვანეს იგი ტაძრად. და უბრძანა შეკრვაჲ მისი და ცემაჲ, ბოროტებდა და იტყოდა: „აჰა ეგერა, არა გერგო შენ ეკლესიაჲ შენი და არცა ზურგნი ეგე შენნი ქრისტიანენი, და უფალი იგი მათი“. და ვითარცა სცეს კუერთხითა სამას ოდენ, არარაჲ აღმოჴდა პირსა მისსა ვაჲებაჲ, არცა კუნესაჲ. მაშინღა ჰრქუა წმიდამან შუშანიკ ურჩულოსა ვარსქენს: „უბადოო, შენღა თავი თჳსი არა შეიწყალე და განსდეგ ღმრთისაგან, შენ მემცა შემიწყალეა?!“.	\n\n და ვითარცა იხილა დიდძალი იგი სისხლი, რომელ დამოსდიოდა ჩჩჳლთა მათ ჴორცთა მისთა, მაშინ უბრძანა დადებად ჯაჭჳ ქედსა მისსა. და უბრძანა სენაკაპანსა ერთსა, რაჲთა წარიყვანონ წმიდაჲ შუშანიკ ციხედ, და საპყრობილესა ბნელსა შეაყენონ იგი და მოკუდეს.',
        main: `დიდმარხვის დღეებში ნეტარი შუშანიკი წმინდა ეკლესიაში წავიდა, მის მახლობლად პატარა სენაკი მოიძია და იქ განმარტოვდა. სენაკს პატარა სარკმელი ჰქონდა, და ჩარაზა იგი  და იყო იქ მარხვით, ლოცვით და ტირილით. \n\n და უთხრა პიტიახშს ერთმა მისმა მახლობელმა:

        ”ამ წმინდა მარხვაში ნურაფერს ეტყვი მას.”  \n\n აღდგომის ორშაბათს პიტიახში ბრძოლიდან დაბრუნდა, ეშმაკი უმღვრევდა გულს. წავიდა იგი ეკლესიაში და ეპისლოპოს აფოცს ეუბნებოდა:

        ”დამიბრუნე ჩემი ცოლი, რატომ დამაშორე მას?”
        
        და დაიწყო პიტიახშმა უშვერი სიტყვებით გინება და ღმერთის გმობა, ხოლო ერთმა მღვდელმა უთხრა მას:
        
        “უფალო, რატომ იქცევი ასე, ამბობ ამგვარ ბოროტებას, აგინებ ეპისკოპოსს და რისხვით იხსენიებ წმინდა შუშანიკს?”
        
        ხოლო მან კვერთხი ჩაარტყა მღვდელს ზურგში და ისიც დადუმდა.
        
        ტალახსა და ეკლებში მოათრევდა ვარსქენი შუშანიკს ეკლესიიდან სასახლემდე. დედოფალი მკვდარს ჰგავდა - ადგილ-ადგილ ეკალბარდი დაჰფენოდა. და თვითონ ფეხს დგამდა ეკლებზე, და შუშანიკს სამოსელი და ხორცი მკერდზე წვრილ-წვრილად გადაგლეჯოდა. 
        
        და ასეთ მდგომარეობაში მოათრიეს იგი სასახლეში. ვარსქენმა მისი შეკვრა და ცემა ბრძანა, ბოროტებდა და ამბობდა:
        
        “აჰა ესე, არ გამოგადგა ეკლესია შენი და არც ქრისტიანები, რომლებიც ზურგს გიმაგრებენ და არც უფალი მათი. “
        
        და როდესაც დედოფალს სამსაჯერ დაარტყეს ჯოხი, მას არც კი დაუკვნესია. მაშინღა უთხრა შუშანიკმა ურჯულო ვარსქენს:
        
        ”უბედურო, საკუთარი თავი არ დაინდე და ღმერთს განუდექი და მე შემიწყალებ?”
        
        როდესაც იხილა ვარსქენმა, რომ შუშანიკს სათუთი სხეულიდან სისხლი სდიოდა, ბრძანა, მისთვის კისერზე ჯაჭვი დაედოთ. და უბრძანა ერთ სენაკაპანს , შუშანიკი ციხეში წაეყვანა და ბნელ საპყრობილეში ჩაეგდო, რათა დედოფალი მომკვდარიყო.`,
      },
      {
        title: 'თავი IX',
        text: 'დიაკონი ვინმე ერთი მის ეპისკოპოსისაჲ დგა წმიდისა შუშანიკის თანა მას ჟამსა, რომელსა გამოჰყვანდა იგი ტაძრით, და უნდა, რაჲთამცა ჰრქუა, თუ „მტკიცედ დეგ!“. და თუალი ჰკიდა პიტიახშმან, სხუაჲ ვერღარაჲ სცალდა სიტყუად, ესთენ ოდენ ჰრქუა: „მტკი..“ და დადუმნა ხოლო და სივლტოლად იწყო სწრაფით.	\n\n მაშინ წარმოიყვანეს და მოჰყვანდა წმიდაჲ შუშანიკ უჴამური და თმაგარდატევებული ვითარცა ერთი ვინმე შეურაცხთაგანი, და ვერვინ იკადრა თავსა მისსა დაბურვად, რამეთუ პიტიახში იგი მჴედრ შეუდგა უკუანა კუალსა მისსა და აგინებდა მას მრავლითა გინებითა.	\n\n და მივიდოდა წმიდისა მის თანა ამბოხი მრავალი დედებისა და მამებისაჲ, სიმრავლჱ ურიცხჳ, რამეთუ უკუანა შეუდგეს, ჴმაჲ აღემაღლა და ტიროდეს, და იჴაჴდეს ღაწუთა მათთა და საწყალობელად დასთხევდეს ცრემლთა მათთა წმიდისა შუშანიკისთჳს. ხოლო წმიდამან შუშანიკ უკმოჰხედნა ერსა მას და ჰრქუა მათ: „ნუ სტირთ, ძმანო ჩემნო და დანო ჩემნო და შვილნო ჩემნო, არამედ ლოცვასა მომიჴსენეთ. და ჯმნულმცა ვარ მე თქუენგან ამიერითგან, რამეთუ არღარა მიხილოთ ცოცხალი გამოსრული ციხით“. და ვითარცა იხილა პიტიახშმან ამბოხი იგი ტირილი მამათაჲ და დედათაჲ მოხუცებულთა და ყრმათაჲ, მჴედრ მიმოდასდევნინ და მეოტ–ჰყოფნ მათ ყოველთა. და ვითარცა მიიწინეს ჴიდსა მას ციხისასა, ჰრქუა პიტიახშმან წმიდასა შუშანიკს: „შენდა ეგდენ ყოფად არს ფერჴითა შენითა სლვაჲ, რამეთუ ცოცხალი არღარა გამოსლვად ხარ, გარნა თუ ოთხთა გამოგიღონ“. \n\n და ვითარცა შევიდეს ციხედ, პოვეს სახლაკი ერთი ჩრდილოჲთ კერძო, მცირჱ და ბნელი, და მუნ შეაყენეს წმიდაჲ იგი. და ჯაჭჳ იგი, რომელ ედვა ქედსა მისსა, ზედა ეგრეთვე ედვა, და დაჰბეჭდა ურჩულ[ო]მან ვარსქენ ბეჭდითა თჳსითა. ხოლო წმიდამან შუშანიკ თქუა: „მე ამას მხიარულ ვარ, რაჲთა აქა ვიტანჯო და მუნ განვისუენო“. ხოლო პიტიახშმან ჰრქუა მას: „ჰე, ჰე, განისუენე!“ \n\n მაშინ დაადგინნა მცველნი მის ზედა და ამცნო მათ, რაჲთა სიყმილითა მოკლან იგი. და ესრეთ ეტყოდა მათ: „გეტყჳ თქუენ, უკუეთუ ვინმე შევიდეს მისა მამაკაცი, გინა დედაკაცი, იხილენით თავნი თქუენნი და ცოლნი და შვილნი და სახლნი თქუენნი, უბრალომცა ვარ, რაჲ გიყო თქუენ“.',
        main: `იმ დროს როდესაც წმინდა შუშანიკი სასახლიდან გამოჰყავდათ, მის გვერდით ეპისკოპოსის ერთი დიაკვანი იდგა, უნდოდა ეთქვა დიაკვანს: ”მტკიცედ იდექ!”. მაგრამ ამ დროს მას თვალი მოჰკრა პიტიახშმა და დიაკვანს აღარ დასცალდა, ესღა უთხრა: ”მტკი....” და მხოლოდ დადუმდა და სწრაფად გაეცალა იქაურობას.

        მაშინ წამოიყვანეს და მოჰყავდათ წმინდა შუშანიკი ფეხშიშველი და თავდაუბურავი, როგორც ერთი ვინმე მდაბიოთაგანი და ვერავინ ბედავდა მისთვის თავის დაბურვას, რადგან ცხენზე ამხედრებული პიტიახში კვალდაკვალ გაჰყვა მას და აგინებდა უშვერად.
        
        წმინდანს ურიცხვი ადამიანი მიჰყვებოდა. ხალხ ხმა აემაღლებინა - ტიროდა, ღაწვებს იხოკავდა და საცოდავად ცრემლს ათხევდა წმინდა შუშანიკისთვის. ხოლო წმინდა შუშანიკმა გამოხედა უკან მომავალთ და უთხრა:
        
        “ნუ სტირით, ძმანო ჩემნო და დანო ჩემნო და შვილნო ჩემნო, არამედ ლოცვით მომიხსენიეთ. და ამიერიდან გადშორდებით თქვენ, რადგან ციხიდან გამოსულს ცოცხას ვეღარ მიხილავთ”. 
        
        და როდესაც ნახა პიტიახშმა ქალისა თუ კაცის, მოხუცისა თუ ახალგაზრდის ვაება და ტირილი, ცხენით დასდევდა და ფანტავდა მათ. როდესაც ციხის ხიდს მიუახლოვდნენ, უთხრა პიტიახშმა წმინდა შუშანიკს:
        
        ”შენ ეგღა დაგრჩა ფეხით სავალი, რადგან იქიდან ცოცხალი ვეღარ გამოხვალ,  არამედ ოთხი კაცი გამოგიტანს .”
        
        და როდესაც ციხეში შევიდნენ, დედოფალი ჩრდილოეთით მდებარე ერთ პატარა და ბნელ საკანში დაამწყვდიეს. ჯაჭვი, რომელიც ვარსქენმა კისერზე დაადო, ისევე ედო, რომელიც ურჯულო ვარსქენმა საკუთარი კლიტით დაკეტა. ხოლო წმინდა შუშანიკმა თქვა:
        
        ”ეს მახარებს, რადგან აქ დავიტანჯები და აქვე განვისვენებ”.
        
        ხოლო პიტიახშმა უთხრა მას:
        
        ”ჰო, ჰო, განისვენე!”
        
        მაშინ დაუყენა ვარსქენმა დედოფალს მცველნი და თანაც  გააფრთხილა, შიმშილით მოეკლათ იგი და ასე ეტყოდა მათ:
        
        ”გეუბნებით, თუ ვინმე შევა, გინდ მამაკაცი, გინდ დედაკაცი, გაუფრთხილდით საკუთარ თავს, ცოლ-შცილსა და სახლ-კარს, თორემ რასაც გიზამთ, უდანაშაულო ვიქნები.”`,
      },
      {
        title: 'თავი X',
        text: 'მაშინ გამოვიდა ციხით. და მესამესა კჳრიაკესა მოუწოდა მცველსა ერთსა, ჰკითხა მას და ჰრქუა: „აქამომდე ცოცხალღა არსა საწყალობელი იგი?“. ხოლო მან ჰრქუა: „უფალო, სიკუდილდ კერძო უფრო საგონებელ არს, ვიდრე სიცოცხლით, რამეთუ შიმშილითა უფროჲს ხოლო მოკუდების, რამეთუ არარას მიიღებს საზრდელსა“. ხოლო მან ჰრქუა: „ნურა რაჲ გგლიან, უტე, მოკუდეს“.	\n\n ხოლო მე მრავლითა ვედრებითა ვარქუ მცველსა მას და უქადე ჭურჭერი ერთი სამისოჲ. და ძნიად თავს იდვა შეტევებაჲ ჩემი და მრქუა მე: „რაჟამს დაღამდეს, მოვედ შენ ხოლო მარტოჲ“. და ვითარ შემიყვანა მცველმან მან, და ვიხილე ტარიგი იგი ქრისტჱსი შუენიერად ვითარცა სძალი შემკული საკრველთა მათგან, და მე, ვითარ ვერ დამითმო გულმან, ვტიროდე ფრიად. ხოლო წმიდამან შუშანიკ მრქუა მე: „კეთილისა ამისთჳს სტირა, ხუცეს?“ ხოლო მცველმან მან მრქუა მე: „ესეღა თუმცა მეცნა, არამცა შემოგიტევე შენ“. ხოლო მე ვიწყე სიტყუად და განმტკიცებად მისა, რავდენი ღმერთმან მომცა მე სიტყუად. და ვიჯმენ მისგან და წარვედ სწრაფით ვანად ჩემდა.	\n\n ხოლო პიტიახში ჩორდ წარემართა. და ჯოჯიკ ძმაჲ მისი არა დახუდა, ოდეს საქმჱ ესე იქმნა წმიდისა შუშანიკის ზედა. და ვითარ მოიწია ჯოჯიკ, უკუანა სდევდა პიტიახშსა. და მიეწია მას საზღვართა ჰერეთისათა და ევედრებოდა მას ფრიად, რაჲთამცა ბრძანა საკრველთა მათგან განტევებაჲ მისი. და ვითარ ფრიად აწყინა, ბრძანა განტევებაჲ საკრველთაგან ოდენ. და ვითარ მოვიდა ჯოჯიკ, აღჰჴადა ჯაჭჳ იგი ქედსა მისსა, ხოლო ბორკილთაჲ არა თავს–იდვა წმიდამან შუშანიკ ვიდრე აღსასრულამდე მითურთ.	\n\n რამეთუ ექუსი წელი ციხესა მას შინა აღასრულა და წესიერებითა საღმრთოჲთა ყუაოდა: მარხვითა, მარადის მღჳძარებითა, ზედგომითა, თაყუანის-ცემითა უწყინოდ და კითხვითა წიგნთაჲთა მოუწყინებელად. განაბრწყინა და განაშუენა ყოველი იგი ციხჱ სულიერითა მით ქნარითა.	',
        main: `მაშინ გამოვიდა ციხიდან ვარსქენი და მესამე კვირა დღეს უხმო ერთ მცველსა და ჰკითხა:

        ”ის საცოდავი აქამდე კიდევ ცოცხალია?”
        
        ხოლო მცველმა უპასუხა: 
        
        ”მომაკვდავს მეტად ჰგავს, ვიდრე ცოცხალს, უფრო შიმშილით კვდება, რადგან არაფეს ჭამს”. 
        
        ხოლო ვარსქენმა თქვა:
        
        ”ნუ ნაღვლობ, დაე, მოკვდეს!”
        
        მე ვევედრებოდი მცველს, შევეშვი დედოფალთან, საჩუქარსაც დავპირდი. და მან ძლივს იკისრა ჩემი შეშვება და მითხრა მე:
        
        ”როდესაც დაღამდება, მარტო მოდი.”
        
        და როდესაც შემიყვანა მცველმა და ვიხილე იგი, ქრისტეს მცნებისთვის სამსხვერპლოდ გამზადებული კრავი, როგორც ქრისტეს საპატარძლო, ბორკილებითა და ჯაჭვით დამშვენებული, და ვერ მომითმინა გულმა და ავტირდი. ხოლო წმინდა შუშანიკმა მითხრა:
        
        ”ამ სიკეთისთვის ტირი, ხუცეს?” 
        
        ხოლო მცველმა მითხრა მე:
        
        ”ეს რომ მცოდნოდა, არ შემოგიშვებდი”,
        
        ხოლო მე დავიწყე დედოფლის გამხნევება იმ სიტყვებით, რომლებიც ღმერთმა შთამაგონა. და სწრაფად წამოვედი მისგან და სახლში დავბრუნდი.
        
        ხოლო პიტიახში ჩორს წავიდა და მისი ძმა ჯოჯიკი არ შესწრებია იმ ამბავს, რაც წმინდა შუშანიკს შეემთხვა. ჯოჯიკი დაედევნა პიტიახშს და ჰერეთის საზღვართან დაეწია და ევედრებოდა მას, რათა ებრძანა შუშანიკისთვის ბორკილის ახსნა.
        
        და რაკი ძალიან შეაწყინა თავი, პიტიახშმა ბრძანა, დედოფლისთვის მხოლოდ ბორკილები და ჯაჭვი აეხსნათ. როდესაც ჯოჯიკი დაბრუნდა, მან მოხსნა შუშანიკს კისერზე დადებული ჯაჭვი, ხოლო ბორკილის ახსნა თავად დედოფალმა არ ინდომა სიკვდილამდე.
        
        ექვსი წელი გავიდა მას შემდეგ, რაც შუშანიკი ციხეში იყო და ღვთაებრივი ცხოვრების წესით ცხოვრობდა: მარხვით, მუდამ სიფხიზლით, ფეხზე დგომით, განუწყვეტელი თაყვანისცემითა და მოუწყენელი წიგნის კითხვით. გააბრწყინა და გაამშვენიერა მთელი ციხე თავისი სულიერი ქნარით.`,
      },
      {
        title: 'თავი XI',
        text: 'და მიერითგან განითქუა ყოველსა ქართლსა საქმჱ მისი. და მოვიდოდეს მამანი და დედანი აღნათქუემთა შეწირვად და, რაჲ ვის უჴმდა, მიემადლებოდა წმიდითა ლოცვითა ნეტარისა შუშანიკისითა, რომელსა მოსცემდა მას კაცთ-მოყუარე ღმერთი: უშვილოთა შვილი, სნეულთა კურნებაჲ, ბრმათა თუალთა ა[ღ]ხილვაჲ.	\n\n იყო ვინმე დედაკაცი ერთი სპარსი მოგჳ, რომელსა განბორებისა სალმობაჲ აქუნდა. და მოვიდა იგი წმიდისა შუშანიკისა. ხოლო იგი ასწავებდა მას, რაჲთამცა დაუტევა მოგობაჲ იგი და იქმნა იგი ქრისტიანე. ხოლო დედაკაცმან მან თავს-იდვა ადრე-ადრე. და იგი ასწავებდა დედაკაცსა მას და ეტყოდა, ვითარმედ „მივედ იერუსალჱმდ და განსწმიდნე განბორებისა მაგისგან შენისა“. და მან გულსმოდგინედ შეიწყნარა და წარემართა გზასა მას სახელითა ღმრთისა ჩუენისა იესუ ქრისტჱსითა და განიკურნა იგი სალმობისა მისგან. და ვითარ გარემოიქცა იგი სიხარულითა დიდითა და მოიწია მუნვე, მოვიდა იგი წმიდისა შუშანიკისა მადლისა გარდაჴდად და წარვიდა სახიდ თჳსა სიხარულით განმრთელებული.	',
        main: `და მას მერე მთელს ქართლს მოედო შუშანიკის საქმეები. და მიჰქონდა ქალსაც და კაცსაც აღთქმული შესაწირავი და ვისაც რა სჭირდებოდა, ეძლეოდა ნეტარი შუშანიკის წმიდა ლოცვით.

        რასაც მიანიჭებდა მას კაცთმოყვარე ღმერთი: უშვილოებს - შვილი, ავადმყოფებს - კურნება, ბრმებს - თვალის ჩინი.
        
        იყო ერთი სპარსი მოგვი ქალი, კეთრით დაავადებული. მივიდა იგი წმინდა შუშანიკთან.
        
        ხოლო დედოფალი ასწავლიდა მას, რათა უარეყო მოგვობა და ქრისტიანად მონათლულიყო. ხოლო ეს ქალი მალევე მოექცა.
        
        შუშანიკი ასწავლიდა ქალს და ეუბნებოდა: ”წადი იერუსალიმში და განიწმინდე კეთრისაგან”.
        
        ქალმა გულმოდგინედ შეითვისა ყოველივე და ჩვენი უფალის იესო ქრისტეს სახელით წარემართა იერუსალიმში და განიკურნა ავადმყოფობისგან.
        
        და როდესაც უკან დაბრუნდა, მაშინვე მივიდა წმინდა შუშანიკთან მადლობის გადასახდელად და წავიდა გახარებული.`,
      },
      {
        title: 'თავი XII',
        text: 'ხოლო წმიდამან შუშანიკ ნაცვლად ჭიჭნაუხტისა საქმისა დიდითა გულსმოდგინებითა ჴელთა აღიხუნა დავითნი და მცირედთა დღეთა შემდგომად ასერგასისნი იგი ფსალმუნნი დაისწავლნა, რომლითა იგი დღჱ და ღამჱ ზესკნელისა მის მეუფისა მიმართ სათნოსა მას გალობასა შესწირვიდა ცრემლით.	\n\n და უთხრეს ნეტარსა შუშანიკს, ვითარმედ „შვილნი იგი შენნი მიაქცინა მოგობასა“. მაშინ იწყო თაყუანის-ცემად ღმრთისა მიმართ ტირილითა დიდითა და თავსა თჳსსა ქუე დამართ სცემდა. სულთ–ითქუნა და თქუა: „გმადლობ შენ, უფალო ღმერთო ჩემო, რამეთუ იყვნეს-ვე არა ჩემნი, არამედ შენნი მოცემულნი იყვნეს. ვითარცა გნებავს, იყავნ ნებაჲ შენი, უფალო, და მე დამიცევ საქმეთაგან მტერისათა“.\n\nდა მე მივედ და ვიხილე წმიდაჲ შუშანიკ დამშრშალი და დაბუშებული ტირილითა. და რამთუ მოეძღუანა წმიდასა მას ეპისკოპოსსა საზრდელი და ვითარ ფრიად ვაიძულე, მცირედ ოდენ გემოჲ იხილა და ვჰმადლობდით ღმერთსა. და ვიდრე მუნ ჟამადმდე მოვიდიან შვილნი იგი მისნი ხილვად დედისა თჳსისა; ხოლო რაჟამს მიაქცინეს და უვარ-ყვეს ღმერთი, ვერღარა იკადრეს ხილვად მისა, არამედ სახელიცა მათი სძაგდა სმენად.		',
        main: `წმინდა შუშანიკმა აბრეშუმით ხელსაქმობის მსგავსად, დიდი გულმოდგინებით ხელში აიღო “დავითნი” და რამდენიმე დღეში ასორმოცდაათი ფსალმუნი დაისწავლა, რომლითაც დღე და ღამ ზეციურ მეუფეს ცრემლით სათნო გალობას შესწირავდა.

        და უთხრეს ნეტარ შუშანიკს:
        
        ”შენი შვილები ვარსქენმა მოგვთა სარწმუნოებაზე გადაიყვანა”.
        
        მაშინ დაიწყო დედოფალმა ტირილით უფლის თაყვანისცემა და თავს მიწას ურტყამდა, ამოიოხრა და თქვა:
        
        ”გმადლობ შენ, უფალო ღმერთო ჩემო, რადგან ისინი ჩემი კი არა შენი მოცემულნი იყვნენ. როგორც გენებოს, იყოს ნება შენი, უფალო, მე კი დამიცავი ბოროტი საქმეებისგან.”
        
        და მივედი მე და ვიხილე წმინდა შუშანიკი, ტირილისაგან გამშრალი გამოფიტული და დაღლილი. და რამეთუ წმინდა ეპისკოპოსს მისთვის გამოეგზავნა საზრდო, ვაიძულე მცირეოდენი ეგემა და ღმერთს მადლობას ვწირავდი.
        
        და თუ აქამდე მისი შვილები დადიოდნენ დედის სანახავად, ახლა, როდესაც უარყვეს ჭეშმარიტი ღმერთი, ვეღარ ბედავდნენ მის ნახვას, ხოლო დედოფალს მათი სახელის გაგონებაც კი სძაგდა. `,
      },
      {
        title: 'თავი XIII',
        text: 'და მერმე მოციქულნი მოავლინნა პიტიახშმან და ჰრქუა: „ანუ ნებაჲ ჩემი ყავ და მოვედ ტაძრად; უკუეთუ არა მოხვიდე შინა, ჩორდ წარგცე შენ ანუ კარად კარაულითა“. ხოლო წმიდამან შუშანიკ მიჰრქუა ესრეთ: „უბადოო და უგულისჴმოო, ხოლო მე თუ კარად ანუ ჩორდ წარმცე, ვინ უწყის, თუ მუნ კეთილსა რასმე შევემთხჳო და ბოროტსა ამას განვერე“. და გულსა ეტყოდა პიტიახში იგი სიტყუათა მათთჳს, ვითარ-იგი ჰრქუა მას, ვითარმედ „ვინ უწყის, თუ კეთილსა რასმე მივემთხჳო“, ვითარმედ „ნუუკუე მთავართაგანსა ვისმე ეცოლოს“. და მიერითგან არღარავინ მიავლინა მისა. ხოლო წმიდაჲ შუშანიკ ბოროტთა მათ გუემათა და თმენათათჳს იტყოდა, რაჲთამცა სათნო-ეყო ღმერთსა.	\n\n ხოლო პიტიახშმან გამოარჩია ძუძუჲსმტჱ მისი საკუთარი, რაჲთა მოიყვანოს იგი ტაძრად. და ვითარცა ჰრქუა კაცმან მან: „ისმინე ჩემი და ჩამოვედ ტაძრად, და ნუ აოჴრებ სახლსა მას თქუენსა“, ჰრქუა მას წმიდამან შუშანიკ: „არქუ მას უღმრთოსა, ვითარმედ „შენ მომკალ და მარქუ მე: ცოცხალითა ფერჴითა არა გამოხვიდე შენ მაგიერ ციხით“. ხოლო აწ, უკუეთუ შემძლებელ ხარ მკუდარსა აღდგინებად, პირველად დედაჲ შენი აღადგინე, რომელი ურდს დამარხულ არს, გარნა თუ მისა ვერ შემძლებელ ხარ აღდგინებად, ვერცა ჩემდა შემძლებელ ხარ განყვანებად, გარნა თრევით გამითრიო“. და ვითარცა მიუთხრეს პიტიახშსა სიტყუაჲ იგი და მან თქუა: „ნანდჳლვე ვთქუ ეგე!“	\n\n და მეორესა დღესა შემო-ვინმე-ვიდა და ჰრქუა წმიდასა შუშანიკს: „კეთილად მიუგე მას სიტყუაჲ იგი, რამეთუ მაგით სახით ეგულვებოდა შეტყუვილი შენი და მას სხუაჲ ზრახვაჲ გულსა მოეჴადა სიბოროტისაჲ შენთჳს“. წმიდამან შუშანიკ ჰრქუა მას: „და შენ ღმერთი ძილსა შინა ნუ გგონიეს, რომელმან განუმზადნის სიტყუანი პირსა კაცისასა, რამეთუ იტყჳს თჳთ უფალი: „მე მიუგო სიტყუაჲ თქუენ წილ“.	',
        main: `შემდეგ მოციქულები გამოგზავნა პიტიახშმა და თქვა:

        ”ჩემს ნებას დაჰყევი და სასახლეში დაბრუნდი. თუ არ მოხვალ, ვირზე შესმულს კარდაკარ ჩამოგატარებ.” 
        
        ხოლო წმინდა შუშანიკმა ასე მიუგო:
        
        ”უბედურო და უგულო, ხოლო მე თუ კარდაკარ ჩამომატარებ ან ჩორდს წამიყვან, ვინ უწყის, იქნებ რაიმე სიკეთეს გადავეყარო და ამ ბოროტებას განვშორდე”.
        
        გულში ამბობდა პიტიახში იმ სიტყვების გამო, რაც უთხრა შუშანიკმა: “ვინ უწყის, იქნებ, რაიმე კეთილს გადავეყარო”. და ფიქრობდა პიტიახში: “ვინძლო ვინმე მთავართაგანს ეცოლოს”.
        
        და ამის შემდეგ აღარავინ მიუგზავნია. ხოლო წმინდა შუშანიკი საშინელ ტანჯვას ითმენდა, რადგან ღმერთს იყო მინდობილი.
        
        ხოლო პიტიახშმა საკუთარ ძუძმტეს დაავალა, შუშანიკი სასახლეში დაებრუნებინა. მივიდა კაცი და უთხრა შუშანიკს:
        
        “დამიჯერე და დაბრუნდი სასახლეში და ნუ ააოხრებ საკუთარ სახლს”
        
        ხოლო შუშანიკმა უთხრა მას:
        
        ”გადაეცი მაგ ურჯულოს, რომ “შენ მომკალი და მითხარი: ცოცხალი შენი ფეხით ვეღარ გამოხვალ ამ ციხიდან”. ხოლო თუ მკვდრის გაცოცხლება შეგიძლია, ჯერ დედაშენი აღადგინე, რომელიც ურდს არის დამარხული. თუ ეს არ შეგიძლია, ვერც ჩემს წაყვანას მოახერხებ, რომც წამათრიო”. 
        
        და როდესაც პიტიახშს ეს სიტყვები გადასცეს, მან თქვა:
        
        ”ნამდვილად ასე ვთქვი”.
        
        და მეორე დღეს ვიღაც შევიდა წმინდა შუშანიკთან და უთხრა:” კეთილად უპასუხე, რადგან ამ გზით უნდა შენი გადმობირება და მას გულში ბოროტი ზრახვა უდევს.”
        
        წმინდა შუშანიკმა უპასუხა მას:
        
        ”შენ ღმერთი მძინარე ნუ გგონია, რომელმაც მისცა ადამიან სიტყვის თქმის ძალა, რადგან იტყვის თავად უფალი:
        
        “მე მიუგო სიტყუაი თქვენ წილ”.`,
      },
      {
        title: 'თავი XIV',
        text: 'და ვითარცა აღივსებოდა მეექუსჱ იგი წელი საპყრობილესა მას შინა, ჯეკმა დამაშურალობითა შრომათა მათ შინა სიმჴნისა მისისაჲთა სენი სნეულებისაჲ მოიწია მის ზედა, რომელსა-იგი წინაჲსწარ უღაღადებდი და ვეტყოდე, ვითარმედ „ნუ ჯეკმა, რამეთუ დაუმძიმებ ჴორცთა მაგათ ზედა, რამეთუ ვერ დაგითმონ და მერმე ვერღარას შემძლებელ იყო ყოფად რაჲსმე საქმედ კეთილსა ეგოდენითა მაგით ფიცხლად მარხვითა და მარადის ზედგომითა და ღამე ყოველ დაშრომითა, ფსალმუნებითა და გალობითა“. და არცაღა მცირედ სადა სცა ჴორცთა მისთა განსუენებაჲ, და შეიქმნა და დადნა ვითარცა ავლი.	\n\n ხოლო დიდთა მათ მარხვათა აღვსებისათა ერგასისთა მათ დღეთა, ექუსთა წელთა შინა არცა დღისი, არცა ღამჱ არა დაჯდის ქუე, არცა დაიძინის, არცა საჭმელი რაჲ მიიღის, გარნა დღესა ხოლო კჳრიაკესა ეზიარის ჴორცსა და სისხლსა ქრისტჱს ღმრთისა ჩუენისასა; და მცირედ ოდენ წუენი მხალისა შექმნული - იგიცა მცირედ - მიიღის, ხოლო პურისა გემოჲ არა იხილის, ვიდრე აღვსებადმდე.	\n\n და მიერ დღითგან, ვინაჲთგან პყრობილ-ყვეს იგი ციხესა მას შინა, სასთაულსა ზედა თავი არა მიდვის, გარნა ალიზაკი ერთი დაიდვის სასთუნალ და ქუესაგებელად იყო გირჯაკი ერთი ძუელი და კაცთა თუალსა - სასთაულაკი ერთი ხალენისა უცნ სასთუნლით კერძო. და თაყუანის-საცემელად კილიკი ერთი მცირჱ ქუე წარუგდებიედ, და გრწყილი და ტილი მოუგონებელი ადგილსა მას დასხმულ იყო.	\n\n ჟამსა ზაფხულისასა ცეცხლებრ შემწუელი იგი მჴურვალებაჲ მზისაჲ, ქარნი ხორშაკნი და წყალნი მავნებელნი, რომლისა მკჳდრნიცა მის ადგილისანი სავსენი სენითა, წყლითა განსივებულნი და განყვითლებულნი, დაწერტილნი და დამშრშალნი და დამღიერებულნი, ჩარადოვანნი, პირ-მსივანნი და დღე-მოკლედ ცხორებულნი; და მოხუცებული არა ვინ არს მათ ქუეყანათა. და ესეთსა მას ციხესა შინა ექუს წელ პყრობილ იყო და მძიმეთა მათ საკრველთა შინა ადიდებდა ღმერთსა.	',
        main: `და როდესაც შუშანიკის საპყრობილეში ყოფნიდან მეექვსე წელი სრულდებოდა, გვემისა და დაუღალავი ღვაწლისაგან  დასნეულდა იგი, რასაც წინასწარ ვეუბნებოდი:

        ”დაიტანჯები, რადგან ხორცს დაიმძიმებ, რამეთუ ვერ გაუძლებ და მერე ვეღარ შეძლებ კეთილი საქმის კეთებას ამდენი მარხვითა და მუდამ ფეხზე დგომითა და უძილობით, ფსალმუნებითა და გალობით”.
        
        მან კი ოდნავადაც არ დაისვენა და ჩაიფერფლა.
        
        ხოლო დიდმარხვის დროს აღდგომის კვირეულში ერგასის დღეებში, ექვსი წლის მანძილზე ღამითაც კი არ ჯდებოდა, არც იძინებდა, არც ჭამდა, ხოლო აღდგომის კვირას ეზიარა ქრისტეს ხორცსა და სისხლს;
        
        შემდეგ ცოტაოდენი ფხლის ნახარში იგემა, ხოლო პურისთვის აღდგომამდე პირი არ დაუკარებია.
        
        ციხეში ყოფნის დღიდან სასთუმალზე თავი არ დაუდია, თავქვე აგურს იდებდა, ქვეშაგებლად ერთი ძველი ნაბადი ჰქონდა, ხოლო სხვათა დასანახად სასთუმალის მხარეს ტყავის მოსასხამი ედო, თაყვანსაცემად - ერთი პატარა ბეწვის ტყავის ნაგლეჯი და იქაურობას რწყილი და ტილი ეხვეოდა.
        
        ამ ადგილებში ზაფხულობით განსაკუთრებული სიცხეა და ცხელი ქარი იცის. წყალი მავნებელია.
        
        აქ მოსახლეობა დაავადებულია, დაშუპებული და გაყვითლებული, დაწინწკლული და დამჭკნარი და დამუნიანებული, დამუწუკებული, პირდასიებული და დღემოკლე;
        
        ამ მხარეში მოხუცებული არავინაა, და ასეთ პირობებში ექვსი წელი იყო შუშანიკი ბორკილდადებული და დატყვევებული და ადიდებდა ღმერთს.`,
      },
      {
        title: 'თავი XV',
        text: 'და ვითარცა მეშჳდჱ წელი დადგებოდა, მოიწია წმიდისა და სამგზის სანატრელისა შუშანიკის ზედა წყლულებაჲცა ჴორცთა მისთაჲ და დაუცხრომელად შრომათა მათ გამო დაუსივდეს ფერჴნი მისნი და თხრამლი აღმოსდიოდა ადგილდ-ადგილდ. და წყლულებანი დიდ-დიდნი იყვნეს და მატლიცა დასხმულ იყო წყლულთა მათ, რომელ-იგი აღიღო ჴელითა თჳსითა და მიჩუენებდა მე და ჰმადლობდა ღმერთსა. და თქუა: „ხუცეს, ნუ მძიმე გიჩნ ესე, რამეთუ მუნ იგი მატლი უდიდჱს არს და არა მოკუდების“. და მე, ვითარცა ვიხილე მატლი იგი, მოუგონებელად დიდად მწუხარე ვიყავ და ვტიროდე ფრიად. მრქუა მე რისხვით: „ხუცეს, რად მწუხარე ხარ? ვიდრე უკუდავთა მათ მატლთა შეჭმასა, უმჯობჱს იყავნ ამათ მოკუდავთა შეჭმა აქავე ამას ცხორებასა“. და მე მიუგე და ვარქუ: „ძაძისა სამოსელი მცირედღა შეგერაცხაა საგუემელად? და აწ მატლთა მაგათთჳს მხიარულ ხარ!“. და მან მრქუა მე ქენებით: „ნუვის თანა იტყჳ ძაძისა სამოსლისათჳს ცხორებასა ჩემსა, რამეთუ ადრე ყოფად არს დატევებაჲ უბადრუკთა ამათ ჴორცთა ჩემთაჲ“. რამეთუ შინაგან ძაძაჲ ემოსა და არავინ იცოდა ჩემსა გარეშე, ხოლო გარეგან კაცთა თუალსა ანტიოქიისა პალეკარტი ემოსა.	',
        main: `და ვიდრე საპყრობილეში ყოფნისს მეშვიდე წელი დადგებოდა, სამგზის სანატრელ შუშანიკს სხეული დაუწყლულდა და დაუცხრომელი ღვაწლისგან ფეხები დაუსივდა.

        ჩირქი ამოსდიოდა ადგილ-ადგილ. წყლულები დიდი ჰქონდა და მასზე მატლი ეხვეოდა, რომელიც თავის ხელით აიღო და მიჩვენა და მადლობას სწირავდა უფალს და ამბობდა:
        
        ”ხუცეს ნუ გიმძიმს ამის ყურება, რადგან ეს მატლი უდიდესია და არ მოკვდება”. 
        
        და როდესაც ვიხილე მატლი, საოცარმა მწუხარებამ შემიპყრო და ვტიროდი. მითხრა შუშანიკმა მკაცრად:
        
        ”ხუცეს, რატომ წუხარ? სანამ უკვდავი მატლები შეგჭამენ, უმჯობესი არაა ამ ცხოვრებაში მოკვდავმა მატლებმა შეგჭამოს”.
        
        და მე მივუგე მას:
        
        ”უხეში სამოსის ტარება გეცოტავება სატანჯველად? მატლი რომ გეხვევა ეს გახარებს!”
        
        და ის შემეხვეწა:
        
        ”ნურავის ეტყვი, რომ ძაძით ვარ შემოსილი, რადგან ჯერ ადრეა ჩემი უბადრუკი ხორცის დატოვება.” 
        
        მას შიგნით ძაძი ემოსა და ამის შესახებ ჩემს გარდა არავინ იცოდა, ხოლო ხალხის დასანახად ანტიოქიური უსახელო წამოსასხამი ეცვა.`,
      },
      {
        title: 'თავი XVI',
        text: 'და ვითარცა ესმა ჯოჯიკს, ვითარმედ მიახლებულ არს ნეტარი დედოფალი წმიდაჲ შუშანიკ სიკუდილდ, წარვიდა და თანა წარიყვანნა ცოლი და შვილნი და მონა-მჴევალნი მისნი. და მივიდა ციხედ ხილვად სანატრელისა შუშანიკ მარტჳლისა. და ვითარცა მიიწია, მძლავრ შე-ხოლო-ვიდა და თაყუანის-სცა პატიოსანსა ჯუარსა და მოიკითხა წმიდაჲ შუშანიკ, თან-დაუჯდა და ჰკითხვიდა სალმობათა მათთჳს. ხოლო წმიდამან მან ჰრქუა: „კეთილ ვარ, ვითარ ღმერთსა უნებს, არამედ ყოველთა წარსავალსა მას გზასა მეც წარვალ“.	\n\n ხოლო ჯოჯიკ მსწრაფლ აღდგა ზე, პირველთა მათ უწესოთა საქმეთა აღუარებდა და ევედრებოდა წმიდასა შუშანიკს და ეტყოდა: „სძალო და მჴევალო ქრისტჱსო, ითხოვე ღმრთისაგან, რაჲთა მომიტევნეს მე მრავალნი შეცოდებანი ჩემნი“. ხოლო წმიდამან შუშანიკ ჰრქუა მას: „თუ შენ სხუად სახედ ყრმებრ არარაჲ ჰქმნე, ღმერთმან მოგიტევნეს შენ“. და ჯოჯიკ ჰრქუა: „მაგის სახისათჳს მოვედ მე შენდა, რაჲთა, რომელი-იგი არა რაჲმე სათნო იყოს ღმრთისა, არა ვქმნე“. წმიდამან შუშანიკ ჰრქუა: „უკუეთუ ეგე ეგრეთ ჰყო შენ, უკუდავ მექმნე მე მაგით სიტყჳთა და ღმერთმან შესძინენ დღეთა ცხორებისა შენისათა“. \n\n და მერმე, ვითარ შეატყუა ჯოჯიკ, ვითარმედ მას დღესა განვალეს წმიდაჲ იგი ჴორცთა ამათგან, ჰრქუა: „მაკურთხე მე და ცოლი ჩემი, მჴევალი შენი, და შვილნი ჩემნი და მონა-მჴევალნი ჩემნი, და, თუ რაჲმე შეგცოდეთ ვითარცა კაცთა საწუთროჲსათა და სოფლის მოყუარეთა, მოგჳტევენ და ნუ მოიჴსენებ მედგრობათა ჩემთა“. ხოლო წმიდამან შუშანიკ ჰრქუა ჯოჯიკს და ცოლსა მისსა: „ჰყავთ წარმდებად საქმჱ ესე ჩემი, რამეთუ არავინ იპოვა კაცთაგანი, რომელსამცა აქუნდა წყალობაჲ და ტკივილი ჩემთჳს, რომელმანმცა შეაჯერა უღმრთოსა მას საწუთროსა მეუღლესა“. ხოლო მათ ჰრქუეს: „ჩუენ თჳნიერ შენსა ფრიად დავშუერით. გარნა არა იყო სმენაჲ, არცა სიტყუაჲ“, მაშინ ჰრქუა წმიდამან შუშანიკ: „განვისაჯნეთ მე და ვარსქენ პიტიახში მუნ სადა-იგი არა არს თუალღებაჲ, წინაშე მსაჯულისა მის მსაჯულთაჲსა და მეუფისა მის მეუფეთაჲსა, სადა არა არს რჩევაჲ მამაკაცისა და დედაკაცისაჲ, სადა მე და მან სწორი სიტყუაჲ ვთქუათ წინაშე უფლისა ჩუენისა იესუ ქრისტჱსა; მიაგოს მას უფალმან, ვითარ მან უჟამოდ ნაყოფნი ჩემნი მოისთულნა და სანთელი ჩემი დაშრიტა და ყუავილი ჩემი დააჭნო, შუენიერებაჲ სიკეთისა ჩემისაჲ დააბნელა და დიდებაჲ ჩემი დაამდაბლა. და ღმერთმან საჯოს მის შორის და ჩემ შორის. ხოლო მე აწ ამას ვჰმადლობ ღმერთსა, რამეთუ ტანჯვითა მისითა მე ლხინებაჲ ვპოვო, და გუემათა და თრევათა მისთათჳს მე განსუენებასა მივემთხჳო, და უგულისჴმოებისა და უწყალოებისა მისისათჳს მე წყალობასა მოველი იესუ ქრისტჱს მიერ უფლისა ჩემისა“.	\n\n ხოლო იგინი ამას ყოველსა სიტყუასა მისსა ზედა ტიროდეს მწარედ და ჰრქუეს: „მოგჳტევენ ბრალნი ჩუენნი და გუაკურთხენ, წმიდაო მოწამეო და მარტჳლო სანატრელო ქრისტჱს ღმრთისაო“. ხოლო წმიდამან შუშანიკ ჰრქუა: „ღმერთმან მიგიტევენინ, რომელ-რაჲ-იგი ჰყავთ“. მაშინღა აკურთხნა ჯოჯიკ და ცოლი და შვილნი მისნი და მონა-მჴევალნი მისნი და ყოველი ეზოჲ და პალატი მისი. და ამცნებდა სლვად გზათა ღმრთისათა და ეტყოდა, ვითარმედ „ესე ყოველი ცხორებაჲ ვითარცა ყუავილი ველთაჲ წარმავალ არს და დაუდგრომელ, და ვინ სთესა - მოიმკო და ვინ განაბნია გლახაკთათჳს - შეიკრიბა, და რომელმან წარიწყმიდოს თავი თჳსი, მან პოოს იგი, რომელმან ადიდა იგი“. და უჯმნა და გამოგზავნნა იგინი მშჳდობით.	',
        main: `როდესაც შეიტყო ჯოჯიკმა, რომ ნეტარი დედოფალი, წმიდა შუშანიკი, სიკვდილის პირას იყო, წავიდა მის სანახავად და თან წაიყვანა ცოლ-შვილი და მონა-მხევალნი. და მივიდა ციხეში სანატრელი მოწამე შუშანიკის სანახავად. როდესაც მივიდა, ძალით შევიდა, თაყვანი სცა პატიოსან ჯვარს და მოიკითხა წმინდა შუშანიკი, იქვე დაუჯდა და ეკითხებოდა მის სატკივარზე. ხოლო წმინდა შუშანიკმა უთხრა:

        ”კარგად ვარ, როგორც ღმერთს სწადია, ხოლო იმ გზას, რომელსაც ყველა გაივლის, მეც შევუდგები.”
        
        ხოლო ჯოჯიკი მაშინვე ადგა, ინანიებდა ყველა უკეთურ საქმეს, რაც ჩაუდენია, და ევედრებოდა წმინდა შუშანიკს და ეტყოდა:
        
        ”ქრისტეს პატარძალო და მხევალო, ევედრე ღმერთს, რათა მომიტევოს მრავალი შეცოდებანი ჩემნი”.
        
        ხოლო წმინდა შუშანიკმა უთხრა მას:
        
        ”თუ შენ ყრმასავით არაფერი ჩაგიდენია, ღმერთმა მოგიტევოს”.
        
        და ჯოჯიკმა თქვა:
        
        ”ამისთვის მოვედი შენთან, რადგან ღმერთს აღარ შევცოდო”. 
        
        ხოლო წმინდა შუშანიკმა თქვა:
        
        ”თუ ასე მოიქცევი, უკვდავ მექმნე მე მაგ სიტყვებით და ღმერთმა შესძინოს დღეები შენს ცხოვრებას.” 
        
        და შემდეგ შეატყო ჯოჯიკმა, რომ შუშანიკი სიკვდილის პირას იყო, და უთხრა: 
        
        ”გვაკურთხე მე, ჩემი ცოლ-შვილი და მონა-მხევალი, და თუ რამ შეგცოდეთ, როგორც წუთისოფლის მოყვარე ადამიანებმა, მოგვიტევე და ნუ მოიხსენებ ჩვენს ცოდვებს”. 
        
        ხოლო წმინდა შუშანიკმა უთხრა ჯოჯიკს და მის ცოლს:
        
        ”უგულოდ მომექეცით, რადგან არავინ მოიძებნა კაცთაგან, რომელიც ჩემს ტკივილს გაიზიარებდა, რომელიც დაარწმუნებდა ჩემს ამქვეყნიურ ურჯულო მეუღლეს.
        
        ხოლო ჯოჯიკმა თქვა:
        
        ”ჩვენ შენს გარეშე დიდდად გავისარჯეთ, მაგრამ ვარსქენმა არცა რა შეისმინა, არცარა თქვა. “
        
        მაშინ თქვა წმინდა შუშანიკმა: 
        
        ”განვისაჯებით უზენაესი მსაჯულის, მეუფეთა მეუფის მიერ მე და ვარსქენ პიტიახში იქ, სადაც არ არის უსამართლობა,  სადაც არ არის მამაკაცისა და ქალის გარჩევა, სადაც მე და მან თანასწორი სიტყვა ვთქვათ უფლისა ჩვენისა იესო ქრისტეს წინაშე; მიუზღოს მას უფალმა იმისთვის, რომ უდროოდ ნაყოფი ჩემი დაკრიფა და სანთელი ჩემი დაშრიტა და ყვავილი ჩემი დააჭკნო, მშვენიერება ჩემი სიკეთისა დააბნელა და ჩემი დიდება დაამდაბლა. და ღმერთი განგვსჯის ორივეს. ხოლო ახლა ამას ვმადლობ ღმერთს, რამეთუ, ვარსქენისგან მოყენებული ტანჯვის გამო, ლხინი ვპოვო და მისგან მოყენებული ტანჯვით, განსვენება მოვიპოვო, და მისი უგულობისა და შეუწყნარებლობის წილ, უფლისა ჩვენისა იესო ქრისტესგან, წყალობა მივიღო.”
        
        ამ სიტყვების გამგონენი ტიროდნენ მწარედ და თქვეს: 
        
        ”მოგვიტევე ჩვენი შეცოდებანი და გვაკურთხე, წმინდაო მოწამეო და მარტვილო სანატრელო ქრისტე ღმერთისაო”.
        
        ხოლო წმინდა შუშანიკმა თქვა:
        
        ”ღმერთმა მოგიტევოთ, რაც ჩაიდინეთ”. 
        
        მაშინღა აკურთხა ჯოჯიკი, მისი ცოლ-შვილი, მონა-მხევალი და მისი სახლ-კარი. ასწავლიდა ღმერთისკენ სავალ გზას და ეუბნებოდა:
        
        ”ეს წუთისოფელი, როგორც მინდვრის ყვავილი, წარმავალი და ცვალებადია, ვინც დათესა - მოიმკო და ვინც გასცა გლახაკთათვის - დააგროვა და ვინც დაღუპავს საკუთარ თავს, იგი იპოვის ღმერთს, რომელიც განდადიდებს მას.”
        
        და გამოისტუმრა ისინი მშვიდობით.`,
      },
      {
        title: 'თავი XVII',
        text: 'მერმე, შემდგომად ჯოჯიკისა, მოიწია თავი იგი ეპისკოპოსთაჲ სამოელ და იოვანე ეპისკოპოსი, მისივე მოყუასი, რომელ-იგი იყვნეს განმამტკიცებელ და დიდად დამაშურალ, სახლეულითურთ თანაყოფით იყვნეს მონა, და მონაწილე იყვნეს და თანაზიარ შრომათა მისთა; მადლობით წარჰგზავნიდეს ნავთსადგურისა მის მიმართ ქრისტჱსისა. მსგავსად მისვე სახისა აზნაურნი დიდ-დიდნი და ზეპურნი დედანი, აზნაურნი და უაზნონი სოფლისა ქართლისანი მოვიდეს. ეგრეთვე, რომელნი-იგი გულს-მოდგინებით მონაწილე ყოფილ იყვნეს შრომათა მათ მისთა სანატრელობით, ვითარცა ახოვანსა მჴნესა მიჰვედრიდეს ქრისტესა.	\n\n და თხოვასა ერთსა ითხოვდეს მისგან ყოველნი იგი ეპისკოპოსნი და აზნაურნი ერთბამად, რაჲთა ბორკილი იგი ფერჴთაჲ ბრძანოს საცოდ და ნაკურთხევად ყოველთათჳს, რომლისათჳსცა ჰრქუა წმიდამან შუშანიკ, ვითარმედ „მე რაჲ ვარ, არა ღირსი ესე? ხოლო ღმრთის-მოყუარებისა თქუენისათჳს ხუცესმან აღივსენ წადილი თქუენი მაგის სახისათჳს. ხოლო მე რაჲმე-რაჲ შემძლებელ ვარ, არამედ ყოვლად-სავსემან ქრისტემან აღგავსენინ თქუენ ყოვლითა კეთილითა, რომელნი ესე ჩემთჳს მოშუერით და ეზიარენით ვნებათა ამათ ჩემთა და ჭირთა და ტანჯვათა. ხოლო მე, საყუარელნო, აჰა ესერა, წინაგანმზადებულსა მას გზასა წარვალ საუკუნესა. ჭირისა ამის წილ ჩემისა ქრისტემან მომმადლოს მე სიხარული, სატანჯველთა ამათ წილ განსუენებაჲ, გუემათა ამათ ჩემთა და თრევათა და შეურაცხებათა - მივემთხჳო მე დიდებასა და პატივსა ცათა შინა დაუსრულებელსა”. და იგინი ჯმნულნი, ცრემლითა სავსენი, ძლევისა მისთჳს დიდებას ღმრთისა მიმართ შესწირვიდეს და გამოვიდეს ციხით და წარვიდეს.	',
        main: `ჯოჯიკის შემდეგ დედოფალს მთავარეპისკოპოსები სამოელ და იოანე ეწვივნენ, რომლებიც თანაუგრძნობდნენ და ინაწილებდნენ მის ღვაწლს; მადლობით ისტუმრებდნენ ზეციურ საუფლოში.

        ასევე მოინახულეს წმინდა შუშანიკი ქართლის დიდებულმა აზნაურებმა, წარჩინებულმა ქალბატონებმა, აზნაურებმა და უაზნოებმა. მათ, ვინ გულმოდგინე თანამოზიარენი იყვნენ დედოფლის საქმეებისა.
        
        ყველა, ეპისკოპოსნიც და აზნაურნიც, ერთს სთხოვდა წმინდანს, რათა, მისივე ბრძანებით, ფეხებზე დადებული ბორკილი აეხსნათ.
        
        ამაზე წმინდა შუშანიკმა თქვა:
        
        ”მე რა ღირსი ვარ ამის? მე რისი შემძლე ვარ, ხოლო ყოვლად-სავსება იესომ აგავსოთ თქვენ ყოველივე სიკეთით, რომლებმაც გაიზიარეთ ჩემი ჭირი და ტანჯვა. ხოლო მე, საყვარელნო, ჩემთვის წინასწარგამზადებულ  საუკუნო გზას შევუდგები.
        
        ჩემი ჭირის სანაცვლოდ ქრისტემ მომმადლოს სიხარული,  ამ სატანჯველთა წილ - განსვენება, ამ ტანჯვისა და შეურაცხყოფისთვის  მივეახლები მე დაუსრულებელ დიდებასა და პატივს ცათა შინა.”
        
        ციხიდან ყველა თვალცრემლიანი წამოვიდა, ლოცულობდნენ და ღმერთს ადიდებდნენ.`,
      },
      {
        title: 'თავი XVIII',
        text: 'და მოიწია დღჱ იგი წოდებისა მისისაჲ.და მოუწოდა ეპისკოპოსსა მისისა სახლისასა აფოცს და მადლსა მისცემდა მისა მიმართ მოწლებისა მისისათჳს ვითარცა მამასა და მამამძუძესა. შემვედრა მე, კაცი ცოდვილი და გლახაკი ესე და შეჰვედრებდა ნეშტთა მათ ძუალთა მისთასა და უბრძანებდა დასხმად ადგილსა მას. ვინაჲცა-იგი პირველად გამოითრიეს და ეტყოდა: „უკუეთუ ღირს რჲმე ვარ უკუანაჲსკნელი ესე მეათერთმეტჱ მოქმედი ვენაჴისაჲ, იყვენით ყოველნი კურთხეულ უკუნისამდე ჟამთა“.	\n\n და ჰმადლობდა ღმერთსა და თქუა: „კურთხეულ არს უფალი ღმერთი ჩემი, რამეთუ მშჳდობით მას ზედა დავწევ და დავიძინე“. და შეჰვედრა სული თჳსი უფალსა ყოველთა შემწყნარებელსა.	',
        main: `და დადგა წმინდა შუშანიკის გარდაცვალების დღეც; უხმო კარის ეპისკოპოს აფოცს და ჰმადლობდა მას თანადგომისთვის.

        როგორც მამას და გამზრდელს, შემავედრა მე კაცი ცოდვილი და გლახაკი და ბრძანებდა დაესვენებინათ მისი ძვლები იქ, საიდანაც პირველად გამოათრიეს და ამბობდა:
        
        ”თუ ღირსი ვარ, როგოც უკანასკნელი, მეთერთმეტე მუშაკი ვენახისა, იყავით ყველანი კურთხეულნი საუკუნოდ”.
        
        და მადლობას წირავდა ღმერთს და თქვა:
        
        ”კურთხეულია უფალი, ღმერთი ჩემი, რამეთუ მშვიდობით დავწვე და დავიძინო.”
        
        და სული ყველას შემწყნარებელ უფალს შეავედრა.`,
      },
      {
        title: 'თავი XIX',
        text: 'და მაშინღა ადრე–ადრე მოიღო სანატრელმან მან ეპისკოპოსმან იოვანე შესაგრაგნელად სუდარი წმიდაჲ წმიდათა მათ და პატიოსანთა ნაწილთა მისთაჲ და ეგრეთ სხუათა მათ აღვიღეთ გუამი იგი ფრიად დამაშურალი და დაჭმული მატლთა, და განვბანეთ იგი მატლისა მისგან მიწოვანისა და თხრამლისაგან, და შევჰმოსეთ მჩურითა მით.	\n\n და მაშინღა ეპისკოპოსთა მათ ორთავე. იოვანე და აფოც, ვითარცა ჴართა მჴნეთა დაუღლვილთა ზესკნელისა მის ფასისათა, ყოვლით კრებულითურთ ფსალმუნითა სულიერითა და კეროვნითა აღნთებულითა და საკუმეველითა სულნელითა აღვიხუენით პატიოსანნი ძუალნი და გამოვიხუენით წმიდასა მას ეკლესიასა. და დავჰკრძალენით წმიდანი იგი და დიდებულნი და პატივცემულნი ნაწილნი წმიდისა შუშანიკისნი განმზადებულსა მას ადგილსა. და მას ღამესა ანგელოზთა სახედ ღამჱ იგი განვათიეთ და დავითის ქნარითა მით ყოვლად ძლიერსა ღმერთსა და ძესა მისსა უფალსა ჩუენსა იესუ ქრისტესა ვადიდებდით, რომელი ყოვლითა ყოველთა მიმართ შემძლებელ არს და განაქველნის მამანიცა და დედანიცა და თჳსთა მათ თჳსი იგი ძლიერებისა ძლევაჲ მიჰმადლის ყოველთა, რომელნი ეძიებენ მას ერთითა გულითა.	',
        main: `და მაშინ სასწრაფოდ მოიტანა იაოანე ეპისკოპოსმა სუდარა დედოფლის წმიდათაწმიდა და პატიოსანი ძვლების შესახვევად. ჩვენ ავიღეთ წმინდანის ცხედარი, მატლებისგან დაჭმული და განვბანეთ და შევმოსეთ სუდარით.

        მაშინ კი იოანე და აფოც ეპისკოპოსებმა, როგორც დაუღალავმა ზეციურმა ხარებმა, იქ მყოფებთან ერთად ფსალმუნებით, ანთებული ლამპრითა და საკმევლის კმევით გამოვიტანეთ მისი წმინდა ძვლები ეკლესიიდან და დავკრძალეთ იმ ადგილას, სადაც წმინდანმა დაიბარა.
        
        ის ღამე გავათენეთ და ფსალმუნების კითხვით ვადიდებდით უფალსა ჩვენსა იესო ქრისტეს, რომელიც ყოვლისშემძლეა, გააძლიერებს ქალსაც და კაცსაც და იმათ საკუთარ ძლიერებას მიჰმადლის, რომლებიც ეძიებენ მას წრფელი გულით.`,
      },
      {
        title: 'თავი XX',
        text: 'და არს დასაბამი ტანჯვათა მათ წმიდისა შუშანიკისთაჲ თთუესა აპნისისასა, მერვესა თთჳსასა და დღესა ოთხშაბათსა; და მეორედ გუემაჲ მისი შემდგომად აღუსებისა ზატიკსა, დღესა ორშაბათსა; და კუალად ტანჯვაჲ ვარდობისა თთუესა ათცხრამეტსა. და აღსრულებაჲ მისი თთუესა ოკდონბერსა ათჩჳდმეტსა, საჴსენებელსა წმიდათა მათ და სანატრელთა მოწამეთა კოზმან და დამიანჱსთა. და დღჱ ხუთშაბათი იყო, რომელსა განვაწესეთ საჴსენებელი წმიდისა შუშანიკისი სადიდებლად და საქებელად ღმრთისა, მამისა და ძისა და სულისა წმიდისა, რომლისა შუენის დიდებაჲ უკუნითი უკუნისამდე. ამჱნ.	',
        main: `წმინდა შუშანიკის ტანჯვა აპნისის  თვეს დაიწყო, მერვე თვეს, ოთხშაბათ დღეს; და მეორედ წამება, აღდგომის ზატიკის შემდეგ ოთხშაბათ დღეს;

        შემდგომი წამება 19 მაისს, ხოლო გარდაცვალება 17 ოქტომბერს, სანატრელი კოზმა და დამიანეს ხსენების დღეს.
        
        ხუთშაბათ დღეს განვაწესეთ წმინდა შუშანიკის ხსენების დღე, სადიდებლად და საქებრად უფლისა, მამისა და ძისა და წმინისა სულისა, რომელსაც მოსავს დიდება უკუნითი უკუნისამდე, ამინ.`,
      },
    ],
    onlyMain: `წმინდა შუშანიკი ჰერეთის პიტიახშის, ვარსქენის მეუღლე იყო. ქრისტიანულ ოჯახში აღზრდილი დედოფალი ბავშვობიდანვე ღვთის შიშითა და სიყვარულით გამოირჩეოდა.

    იმ დროს ქართლში სპარსელები ბატონობდნენ. სპარსეთის სამეფო კართან კეთილი ურთიერთობის დამყარების მიზნით ვარსქენ პიტიახში სპარსეთის მეფეს, პეროზს ეწვია, საკუთარი ნებით უარყო ჭეშმარიტი სარწმუნოება, მაზდეანობა მიიღო და მეფეს დაჰპირდა, როგორც კი ქართლში დავბრუნდები, ჩემს ცოლსა და შვილებსაც ჩემს რჯულს მივაღებინებო.
    
    ქართლსმოახლოებულმა ვარსქენმა მოციქულები გაგზავნა საპიტიახშო ქალაქ ცურტავში, რათა ქვეშევრდომები შესაფერი პატივით მიგეგებოდნენ სამშობლოში დაბრუნებულ პიტიახშს.
    
    სანატრელმა შუშანიკმა, რომელიც ადრევე გრძნობდა მეუღლის გულგრილობას სარწმუნოების მიმართ წინასწარმეტყველივით უთხრა გამოგზავნილებს: „უკუეთუ სულითა ცხოველ არს იგი, ცოცხალმცა ხართ, იგიცა და შენცა. უკუეთუ სულითა მომკუდარ ხართ, მოკითხვაჲ ეგე შენი შენდავე მოიქეცინ“. როცა შუშანიკმა ვარსქენის განდგომა შეიტყო, მიწაზე დაემხო და მწარე ცრემლით გამოიტირა უბადრუკი და ქრისტეს უარმყოფელი ვარსქენი: „საწყალობელ იქმნა უბადრუკი ვარსქენ, რამეთუ უვარ-ყო ჭეშმარიტი ღმერთი და აღიარა ატროშანი და შეერთო იგი უღმრთოთა“. შემდეგ შუშანიკმა დატოვა სასახლე, თან წაიყვანა თავისი ოთხი შვილი და ეკლესიას შეაფარა თავი. მან შვილები საკურთხევლის წინაშე დააყენა და უფალს შეჰღაღადა: „უფალო ღმერთო, შენნი მოცემულნი არიან და შენ დაიცვენ ესენი, განათლებულნი წმიდისაგან ემბაზისა მადლითა სულისა წმიდისაჲთა, ყოფად ერთ სამწყსო ერთისა მწყემსისა უფლისა ჩუენისა იესუ ქრისტჱსა“.
    
    მწუხრის ლოცვის შემდეგ წმიდა დედოფალმა ეკლესიის მახლობლად მდგომ სახლს მიაშურა, „შევიდა მუნ შინა სიმწრითა სავსჱ და მიეყრდნა ყურესა ერთსა და მწარითა ცრემლითა ტიროდა“.
    
    საღამოს წმიდა შუშანიკი თავისმა მოძღვარმა, იაკობ ხუცესმა მოინახულა. ის აატირა დედოფლის საცოდაობამ და გააფრთხილა სულიერი შვილი: ვარსქენი დაუნდობელია და საშინლად გაგტანჯავს, ამიტომ თუ საკუთარი სიმტკიც იმედი არა გაქვს, სჯობს მოერიდო მასთან შეჯახებასო. ამაზე წმიდა შუშანიკმა უპასუხა: „უმჯობჱს არს ჩემდა ჴელთა მისთაგან სიკუდილი, ვიდრე ჩემი და მისი შეკრებაჲ და წარწყმედაჲ სულისა ჩემისაჲ, რამეთუ მასმიეს მე პავლჱ მოციქულისაგან: „არა დამონებულ არს ძმაჲ გინა დაჲ, არამედ განეყენენ“.
    
    სამი დღის შემდეგ პიტიახშიც ჩამოვიდა ცურტავში. მან მეორე დღესვე იხმო ეპისკოპოსნი და მღვდელნი თავისთან და ლმობიერად უთხრა: „აწ ნუ რას მერიდებით მე ნუცა ღა გძაგ“. მღვდლებმა კი ამხილეს სჯულის უარმყოფელი: „წარსწყმიდე თავი შენი და ჩუენცა წარგუწყმიდენ“. მხილებით გაგულისებულმა ვარსქენმა მეუღლის გადმობირება გადაწყვიტა, მაგრამ შუშანიკმა მწარედ ამხილა და თან მტკიცედ შეუთვალა: „შენ ღმერთი ჭეშმარიტი უვარ-ჰყავ და ცეცხლსა თაყუანის ეც, და ვითარცა შენ შემოქმედი შენი უვარ-ჰყავ, ეგრეცა მე შენ შეურაცხ-გყავ და თუ მრავალი ტანჯვაჲ მოაწიო ჩემ ზედა, მე არა ვეზიარო საქმეთა შენთა“.
    
    ამგვარი პასუხით განრისხებულმა ვარსქენმა თავისი ძმა, ჯოჯიკი და აფოც ეპისკოპოსი გაგზავნა წმიდა შუშანიკის სასახლეში წამოსაყვანად. დედოფალმა შინ დაბრუნებაზე კვლავ უარი განაცხადა. ჯოჯიკმა იცოდა, რომ ვარსქენი მას ძალით მიიყვანდა სასახლეში და სთხოვა, ნებით დაბრუნებულიყო. შუშანიკმა აიღო წმიდა სახარება, წმიდა მოწამეთა წიგნები, მივიდა სასახლეში და იქ ერთ მცირე სენაკში ჩაიკეტა.
    
    ორი დღის შემდეგ ვარსქენი სასახლეში დაბრუნდა და პურის საჭმელად ძმასთან და რძალთან ერთად წმიდა შუშანიკიც მიიწვია. დედოფალს არ სურდა ქრისტეს მოღალატე ქმართან ტრაპეზის გაყოფა, აღარ უნდოდა ქრისტეს მოწამის გვირგვინის გარიდება: მან ჯოჯიკის ცოლს ხელი აუკრა მოწოდებულ ჭიქაზე და ამით კიდევ ერთხელ გამოხატა ქრისტესთვის წამების სურვილი.
    
    გამხეცებულმა ვარსქენმა სასტიკად ცემა მეუღლე. ცოცხალ-მკვდარი შუშანიკი ჯოჯიკმა ძლივს გამოჰგლიჯა მას ხელიდან. პიტიახშმა ბრძანა, შეეკრათ დედოფალი და ბორკილები დაედოთ. შემდეგ, ვარსქენის ბრძანებითვე, ბორკილდადებული დედოფალი სენაკში შეიყვანეს და დარაჯი დაუყენეს.
    
    დილით პიტიახშმა მოინახულა შუშანიკი. შემდეგ მსახურს უბრძანა, არავინ შეეშვა მასთან, თვითონ კი სანადიროდ წავიდა.
    
    შუშანიკის მოძღვარმა მოახერხა დატყვევებულ დედოფალთან შესვლა და როცა მისი ნაწამები სახე იხილა, განცდებს ვეღარ გაუძლო და ხმამაღლა ატირდა. წმიდა შუშანიკმა მშვიდად უთხრა: „ნუ სტირ ჩემთჳს, რამეთუ დასაბამ სიხარულისა იქმნა ჩემდა ღამჱ ესე“.
    
    იაკობ ხუცესი ევედრა წმიდანს, მიეცა ნება, მისთვის პირიდან სისხლი და თვალთაგან ნაცარი მოებანა და ჭრილობებზე სალბუნი დაედო. შუშანიკმა მიუგო: „ჴუცეს, მაგას ნუ იტყჳ, რამეთუ სისხლი ესე განმწმენდელ არს ცოდვათა ჩემთა“.
    
    ჰონების წინააღმდეგ საბრძოლველად წასვლის წინ ვარსქენმა თავისი ნაჩუქარი სამკაულები წაართვა შუშანიკს… ამასობაში დიდი მარხვაც დადგა. წმიდა დედოფალი კვლავ ეკლესიის მახლობლად მდებარე პატარა ბნელ სენაკში გადავიდა და მარხვა-ლოცვასა და ტირილში გაატარა წმიდა ორმეოცი.
    
    ბრძოლიდან დაბრუნებულმა ვარსქენმა შუშანიკი მოიკითხა. ერთმა ახლობელმა კარისკაცმა ურჩია, ამ წმიდა მარხვაში არაფერი ეთქვა მისთვის. მარხვის შემდეგ ვარსქენმა ცემით წაიყვანა დედოფალი სასახლეში, სამასი ჯოხი დაჰკრა, ქედზე ჯაჭვის დადება და საპყრობილეში ჩასმა ბრძანა.
    
    ექვსი წელი გაატარა წმიდა შუშანიკმა ციხეში. ამ ხნის განმავლობაში არ შეუწყვეტია ლოცვა, მარხვა და სხვა ღვთის სათნო საქმეები. საპყრობილეში მყოფი, იგი თავად ამხნევებდა მის გასამხნევებლად მოსულ ქრისტიანებს, დახმარების მიღების მაგივრად თვითონ ეხმარებოდა გაჭირვებულებს. მისი ლოცვით ავადმყოფები იკურნებოდნენ, უშვილოებს შვილი ეძლეოდათ… შუშანიკის ლოცვით განიკურნა და მართად სარწმუნოებაზე მოექცა ერთი კეთროვანი სპარსი დედაკაცი. დედოფალი ყველაზე უფრო შვილების ცეცხლთაყვანისმცემლობაზე გადაბირებამ შეაძრწუნა – „ტირილითა დიდითა… თავსა თჳსსა ქუე დამართ სცემდა“, მაგრამ მაინც სამადლობელი აღმოთქვა: „გმადლობ შენ, უფალო ღმერთო ჩემო, რამეთუ იყვნესვე არა ჩემნი, არამედ შენნი მოცემულნი იყვნეს. ვითარცა გნებავს, იყავნ ნებაჲ შენი, უფალო, და დამიცევ მე საქმეთაგან მტერისათა“.
    
    სიკვდილის წინ წმიდა მოწამემ ყველანი დალოცა და ითხოვა, დაესაფლავებინათ იქ, საიდანაც პირველად გამოათრია უშჯულო ქმარმა, შემდეგ ფსალმუნის სიტყვები გაიმეორა: „კურთხეულ არს უფალი ღმერთი ჩემი, რამეთუ მშვიდობით მას ზედა დავწევ და დავიძინე“ და სული უფალს შეავედრა.
    
    სამღვდელოებამ და ერმა ნაწამები დედოფლის გვამი ნაანდერძევ ადგილას დაფლა.`,
  },
  {
    name: 'abo',
    text: 'aboi',
    full: [
      {
        title: 'შესავალი',
        text: 'მე, სამოელ,  ქრისტჱს მიერ ქართლისა კათალიკოზი, უფალსა იოვანეს საბანისძესა, სულიერად შვილსა წმიდისა კათოლიკე ეკლესიისა და საყუარელსა ჩუენსა, ლოცვით უფლისა მიერ მოგიკითხავ; მშჳდობაჲ იყავნ შენ ზედა და ყოველთა სახლისა შენისა კრებულთა ქრისტჱს მიერ! \n\n ჩუენ თჳთ უწყით წადიერებაჲ შენი ღმერთისმსახურებისათჳს და ღმრთივმიმადლებული შენი მეცნიერებაჲ საღმრთოთა წიგნთაჲ და გულსმოდგინებაჲ შენი კეთილთა საქმეთა მოღუაწებისათჳს. შენ თჳთ უწყი სანატრელისა ამის ახლისა მოწამისა ჰაბოჲსი, რომელი დღეთა ამათ ჩუენთა იმარტჳლა მეოხად ქრისტჱს მიმართ ჩუენდა და ჲოვლისა ამის სოფლისა ჩუენისა ქართლისათჳს.\n\n მნებავს, რაჲთა დაიწეროს სანატრელისა ამისცა მარტჳლობაჲ, ვითარცა პირველთა მათ ქრისტჱს მოწამეთაჲ, და დაიდვას იგიცა წმიდასა კათოლიკე ეკლესიასა შინა მოსაჴსენებელად ყოველთა, ვინ იყვნენ შემდგომად ჩუენსა.\n\n ამისთჳცა მოვავლინე წიგნი ესე ჩემი ჴელითა ხსართან მღდელისა ჩემისაჲთა. \n\n აწ მიიღე წიგნი ესე ჩემი და ლოცვაჲ ჩემი და ჯუარისა დაწერაჲ ჴელითა ჩემითა და შეწევნითა ღმრთისა მამისა და ძისა და სულისა წმიდისაჲთა, მეოხებითა წმიდისა ღმრთისმშობელისაჲთა. \n\n და წმიდათა მოციქულთაჲთა და მოწამეთაჲთა ჴელ-ყავ გამოთქუმად სრულიად ჭეშმარიტად, ვითარ-იგი იყო და ვითარცა შენ თჳთ უწყი, და აღწერე მარტჳლობაჲ წმიდისა მოწამისა ჰაბოჲსი და აღწერილი ჩუენ მოგჳძღუანე, რაჲთა უმეტჱსად ლოცვა ვყოთ შენთჳს. მადლი უფლისა იყავნ შენ ზედა. ამჱნ! \n\n მარადის საწადელი და თაყუანის-საცემელი ბრძანებაჲ ღმრთივპატიოსნისა მამფლისა და უფლისა ჩემისაჲ მოვიღე ჴელითა სიწმიდის მოყუარისა ხსართან მღდელისაჲთა, რომლისათჳსცა აღპყრობითა ჴელთა ჩემთაჲთა მადლი შეწირა უღირსებამან ჩემმან ყოვლად-ძლიერისა და ქველის მოქმედისა ქრისტჱს ღმრთისა ჩუენისა, რომელმან არა დავიწყებულ-ყო სიმდაბლჱ ესე ჩემი ღმრთივ-შეწყნარებულთა წმიდათა ლოცვათა თქუენთა, რომელთაცა - ესე ღირს ვიქმენ მე მიმთხუევად. და უფროჲსღა ვაქებ და ვაკურთხევ მე მოწყალებასა ღმრთისასა, რომელმან დაჰნერგა გულსა მამფლისასა ესე-ვითარისა ამისთჳს ბრძანებად, რომელი სარგებელ და ნაჲოფ სულისა და სიქადულ და სიხარულ ჴორცთა მექმნების მე საუკუნოდ მიმართ და სოფელსაცა ამას. \n\n აწ რაჲ მოვაჴსენო უფლებასა თქუენსა? მძიმე არს ჩემდა ორკერძოვე; უკუეთუ ურჩ ვექმნე ბრძანებასა თქუენსა, წერილ არს: „შვილი ურჩი წარსაწჲმედელსა მიეცესო“, და თუ ვისწრაფო მორჩილებად, მისთჳსცა იტყჳს: „უდარჱსსა შენსა ნუ გამოეძიებო და უძლიერჱსსა შენსა ნუ განიკითხავო“. ამისთჳს შიშმან და ზრუნვამან შემიპჲრა მე და შეშფოთნა გონებაჲ ჩემი და დავეცი და მოვაკლდი მეცნიერებისაგან. არამედ უმჯობჱსად შევრაცხე მორჩილ-ჲოფად თავი ჩემი ბრძანებასა უფლისა ჩემისასა, რომლითა კუალად განვძლიერდი და აღვემართე ღმრთის სათნოჲთა წმიდითა ლოცვითა თქუენითა და მარადის ძღუნის მიმპყრობელისა ღმრთისა მარჯუენისა თქუენისა ჯუარისა წერითა ჩემ უღირსსა ზედა და რამეთუ ვისწავეცა ბრძენთა-მთავრისა მის სოლომონის მიერ თქმული, ვითარმედ „ჰბაძევდ ჯინჭველსა, მედგარო, და იქმენ მუშაკ მსგავს მისა“. ვითარცა იგი მან თჳსსა უდიდჱსსა მარცუალსა მას იფქლისასა შებმა-უჲვის გულს-მოდგინედ, ვიდრემდის აღიღის და წარიღის საზრდელად თჳსა. \n\n მეცა გულს-მოდგინე ვიქმენ უძლიერჱსსა ჩემსა აღებად და წადიერებაჲ გულისა ჩემისაჲ აღავსო უფალმან, და აღვწერე უღირსისაგან გონებისა ჩემისა შემოკრებული მარტჳლობაჲ, ჭეშმარიტი და უტყუელი, წმიდისა მოწამისაჲ მადლითა და მეოხებითა ნეტარისა ჰაბოჲსითა და მოგიძღუანე უფალსა ჩემსა, რომლისათჳს კუალად ვითხოვ ვედრებით: სათნო-ყავნ უფალმან გულსა თქუენსა და გულსა ჲოვლისა ქრისტჱს მოყუარისა ერისა მორწმუნისასა, რომელნი აღმოიკითხვიდენ, რაჲთა ზიარ ლოცვათა თქუენთა იქმნეს კუალად და მერმეცა უღირსებაჲ ჩემი.',
        main: `ახლა გლოცავთ თქვენ, და გთხოვთ ქრისტეს სიყვარულით აღსავსე გულით მომისმინოთ, მომაპყროთ ყური, უფრო მეტად კი შეცნობის უნარის მქონე გულისყურით მომისმინოთ და შეისმინოთ ჩემი ნათქვამი.

        მხოლოდ მე კი არ უნდა ვცდილობდე ამ წმინდა მოწამის მარტვილობის მოსმენას, არამედ ეს თქვენთვისაც საჭიროა, რათა ჩემთან ერთად ყველაფერს ჩაუკვირდეთ, რადგან ვინც ამ ქვეყნის განაპირას ვართ, მათ შორის ბევრი, რომელთაც ხუთასი წლის წინათ და უფრო ადრეც წმინდა ნათლისღებით მიუღიათ რჯული, ამ დროის მბრძანებლებმა, არაქრისტიანებმა, აცდუნეს, ჭეშმარიტების გზიდან გადახარეს, ქრისტეს სახარებაში გადმოცემულ ჭეშმარიტებას შეაცოდებინეს.
        
        იმ დროიდან დღემდე ქრისტიანთა მოდგმა გადაიბირეს, ზოგი - ძალადობით, ზოგი - მოტყუებით, ზოგი - ბავშვური გამოუცდელობით, ზოგი - ვერაგობით.
        
        შეშინებული და შიშისაგან განლეული ქვეყანა ირყეოდა, "ვითარცა ლერწამი ქართაგან ძლიერთა”.
        
        თუმცა დავრჩით მორწმუნენი, ძალადობით დამონებულნი და გაღატაკებულნი, შეკრულნი ბორკილით, ხარკის ხდით დატანჯულნი და ნაგვემნი, სასტიკად დასჯილნი, მაგრამ მტკიცედ დარწმუნებულნი, რომ მხოლოდ ქრისტეს სიყვარულითა და შიშით, მამაპაპურ გზაზე სვლით არ განეშორება ადამიანი უფალს.
        
        ასეთ დროს გამოჩნდა ძლიერად წმინდა მოწამე, რომელიც თავიდანვე ჩვენიანი როდი იყო, ჩვენი სარწმუნოების უმეცარი, უცხო სარწმუნოების მიმდევარი მოვიდა და ქრისტიანობა შეიმეცნა.
        
        მორწმუნეთათვის ჭეშმარიტი სარწმუნოება დიდი განძია. ქრისტიანული სარწმუნოება დიდი მოძღვრებაა.
        
        არა მხოლოდ ბერძნებმა მიიღეს ღვთის მიერ ბოძებული რწმენა, არამედ ჩვენც, ქართველებმა, ქრისტიანული სამყაროდან მოშორებით დამკვიდრებულმა ერმა.
        
        ქართლის მოსახლეობას აქვს ეს სარწმუნოება და ქართლიც იმ წმინდანების დედად იწოდება, რომელთაგან ზოგი აქაურია და ზოგიც უცხოეთიდან მოსული, დროდადრო ჩვენს შორის გამორჩეული ჩვენი უფლის იესო ქრისტეს მიერ, რომლისა არს დიდება უკუნისამდე, ამინ!`,
      },
      {
        title: 'თავი I - მოჴსენებაჲ წმიდისა ჱაბოჲსი',
        text: '„საჲუარელნო მამისანო და მეგობარნო და მონანო ქრისტჱს, ძისა ღმრთისანო, და სამკჳდრებელნო სულისა წმიდისანო! გხედავ თქუენ, ვითარცა ღმრთივ-ცნობილთა და ღმრთისა მცნობელთა, ამისთჳსცა გარქუ თქუენ მონად და მეგობრად ქრისტჱსაა. მონად ამის გამო, რამეთუ „პატიოსნითა სისხლითა მისითა სჲიდულ ხართ“ თქუენ, ხოლო მეგობრად ამისთჳს, რამეთუ მისნი შექმნულნი ვართ და დაბადებულნი და სიყუარულითა მისითა ნათელ გჳღებიეს. \n\n აწ გლოცავ თქუენ, ქრისტჱს მიმართ სურვიელითა გულითა მომიჴჲრენით საჩინონი ეგე სასმენელნი თქუენნი და უფროჲს-ღა საცნობელნი ეგე ჲურნი გულისა და გონებისა თქუენისანი განჰმარტენით სმენად და მასპინძელ ექმნენით სიტყუათა ამათ ჩემთა, რამეთუ ქრისტჱსთჳს არიან და სანატრელთა მისთა მოწამეთათჳს. შეიწჲნარეთ კარავსა გუამისა თქუენისასა და სავანჱ განუმზადეთ. \n\n რამეთუ უფალსა ჰნებავს დამკჳდრებად ასოთა შინა თქუენთა, ვითარცა თქუა წმიდამან მოციქულმან პავლე, მოძღუარმან ეკლესიათამან, ვითარმედ „ტაძარნი ხართ ღმრთისანი და სული წმიდაჲ დამკჳდრებულ არს თქუენ შორის“*; და უფალი იტჲჳს წინაჲსწარმეტჲუელისა მიერ: „მე მოვიდე და დავიმკჳდრო თქუენ შორის“, და წმიდასა შინა სახარებასა იტჲჳს, ვითარმედ „სასუფეველი ღმრთისაჲ გულთა შინა თქუენთა არს“. ამისთჳს, საჲუარელნო, ნუ გეწჲინებინ სმენად სიტყუათა ამათ, რაჲთა არა ცუდად დავშურეთ: მე სიტყჳთა და თქუენ სმენითა, - რაჲთა ერთობით მოგუცეს ჩუენ უფალმან სასჲიდელი შრომათა ჩუენთაჲ. \n\n და არა თუ ხოლო ჩემდა მარტოჲსა საძიებელ არს სმენად საწადელი ესე მარტჳლობაჲ წმიდისა ამის მოწამისაჲ, არამედ ყოველთა ჯერ-არს თქუენდაცა დაკჳრვებად ჩემ თანა, რომელნი ესე მეშჳდესა დარსა ზედა ვდგათ*, რომლისა ჟამისათჳსცა უფალი იტჲჳს, ვითარმედ „მრავალნი სცთებოდიან და მრავალთა აცთუნებდენ“ და მოციქული პავლე მისწერს ტიმოთესა*, ვითარმედ „მოვალს ჟამი, ოდეს სიცოცხლისა ამის მოძღურებასა არა თავს-იდებდენ, არამედ გულის-თქუმისაებრ თჳსისა თავით თჳსით შეიკრებდენ მოძღურებასა ქავილითა ჲურთაჲთა და ჭეშმარიტებისაგან სასმენელნი გარემიიქცინენ და ზღაპრებსა მიექცენ“, რომელიცა ესე აწ ჟამსა ამას აღესრულების ჩუენ შორის. \n\n რამეთუ რომელნი ესე ვართ ყურესა ამას ქუეყანისასა, სასტიკებისაგან და სივერაგისა, მანქანებითა მით საცთურებისაჲთა, ზედამდგომელთა ამათ ჩუენთა, მფლობელთა ამის ჟამისათა, ზაკულებითა მოძღურებისაჲთა, თჳთ თავით თჳსით შჯულისდებისაჲთა, განდგომილთა ქრისტჱსგან, მრავალნი შეაცთუნნეს და გარდადრიჳნეს გზისაგან სიმართლისა და ჭეშმარიტებასა ქრისტჱს სახარებისასა შეეცოდნეს, რომელნი ხუთასის წლისა ჟამთა და უწინარჱს-ღა შჯულ-დებულ ყოფილ [არიან] წმიდითა მადლითა ნათლის-ღებისაჲთა. \n\n მიერითგან და ვიდრე აქამომდე ნაშობნი ქრისტეანეთანი გარდაგულარძნნეს: რომელნიმე მძლავრებით, რომელნიმე შეტყუვილით, რომელნიმე სიყრმესა შინა უმეცრებით, რომელნიმე მზაკუვარებით. და სხუანი, რომელნი ესე ვართ მორწმუნენი, მძლავრებასა ქუეშე დამონებულ[ნი] და ნაკლულევანებითა და სიგლახაკითა შეკრულნი, ვითარცა რკინითა, ხარკსა ქუეშე მათსა გუემულნი და ქენჯნილნი, ძჳრ-ძჳრად ზღვეულნი, შიშითა განილევიან და ირყევიან, ვითარცა ლერწამნი ქართაგან ძლიერთა, არამედ ქრისტჱს სიყუარულითა და შიშითა, ჩუეულებისაებრ მამულისა სლვისა, ჭირთა მოთმინებითა არა განეშორებიან მხოლოდშობილსა ძესა ღმრთისასა. \n\n ესევითარსა ჟამსა შინა გამოჩნდა ახოვნად წმიდაჲ ესე მოწამჱ; არა თუ პირველითგანვე ჩუენგანი იყო, არამედ უმეცარი სარწმუნოებისაგან ჩუენისა, უცხოჲ უცხოჲთა შჯულითა მოვიდა და ქრისტესა, ღმერთსა ჩუენსა, შეემეცნა. \n\n „წმიდათა მათ მარტჳლთა ჴსენებითა ვინმემცა განძღა მარტჳლთმოყუარჱ?” და ერთგულებაჲცა აქუს უფლისა მიმართ, რამეთუ ეტყჳს უფალი წმიდათა მისთა: „რომელმან თქუენ შეგიწყნარნეს, მე შემიწყნარა”; ამისთჳს უფროჲსღა გულსმოდგინედ საღმრთოთა მათთჳს არნ შეკრებაჲ იგი მათი. \n\n რამეთუ სიმტკიცე და სიხარულ ექმნის ჭაბუკთა მოთხრობითა მით სიმჴნჱ იგი ქრისტჱს-მოღუაწეთაჲ და სიქადულ და მხიარულება მოხუცებულთა ჴსენებაჲ იგი ღუაწლისა მის მარტჳლთაჲსაჲ. და საწადელ და სასურველ მღდელთა და ყრმათა მათ მოწაფეთა და შვილთა ეკლესიისათა კრებაჲ იგი დღესასწაულისა მის წმიდათაჲსაჲ. რამეთუ უქცეველ და განუქარვებელ არს შემდგომად ჴორცთა შესხმისა და შეერთებისა ღმრთეებისა იგი ბუნებაჲ, რომლისათჳვს, უკუეთუ შემძლებელ ვიქმნეთ, თითოეულის ამის სახელისათჳს, ჭეშმარიტად უწყებად თქუენდა. გარნა მადლითავე მისითა გაუწყო თქუენ, ქრისტჱს-მოყუარეთა. ჳარ ეწოდა, რამეთუ თქუა: „მე ვარ კარი ცხოვართაჲ”, რამეთუ ჭეშმარიტად მორწმუნენი მისნი მის გამო, ვითარცა კარსა მას სასუფეველისა-სა შევალთ. გზა ეწოდა, რამეთუ თქუა: „მე ვარ გზაჲ და ჭეშმარიტებაჲ და ცხორებაჲ”, რამეთუ ზეცად აღმავალთა გუექმნების ჩუენ გზა. \n\n ვერ შემძლებელ ვართ ჩუენ მიწდომად სიმდიდრესა მას სახელისა უფლისასა, არამედ უძლურებისაებრ ჩემისა და გულს-მოდგინებისა თქუენისა ვიწყო თხრობად თქუენდა, საყუარელნო: ჳარ, გზა, ტარიგ, მწყემს, ლოდ, მარგალიტ, ყუავილ, ანგელოზ, კაც, ღმერთ, ნათელ, ქუეყანა, მარილ, მატლ, მარცუალ მდოგჳს, მზე სიმართლის, ძე მამის უკუდავის და ერთ ღმერთ გარდაუქცეველ და განუქარვებელ და უცვალებელ. \n\n ტარიგ ეწოდა, „რამეთუ ჩუენთჳს დაიკლა” და მარადის ცხოველ არს და ჴორცთა და სისხლთა მისთა ჩუენდა განყოფითა ცხორებასა საუკუნესა მოგუანიჭებს. მწყემს ეწოდა, რამეთუ თქუა: „მე ვარ მწყემსი კეთილი”, ჭეშმარიტად ცხოვარნი შეცთომილნი მოგუაქცინა და მტერი იგი ჩუენი ლომი არგნითა ჯუარისაჲთა მოკლა და მისგან დაჴსნილი იგი გუამი პირველ-შექმნულისაჲ მის ძალითა ღმრთეებისაჲთა კუალად განაცოცხლა და ნაკბენი იგი გესლიანისა მის მგელისაჲ წყლულებითა თჳსითა განკურნა და გესლი იგი მომაკუდინებელი წამლითა მით ღმრთეებისა თჳსისაჲთა განაქარვა და აღასრულა სიტყუაჲ იგი, წინაჲსწარმეტყუელისა მიერ თქუმული, ვითარმედ: „იწყლა იგი ცოდვათა ჩუენთათჳს და წყლულებითა მისითა ჩუენ განვიკურნენით“. \n\n ლოდ საკიდურ ეწოდა წინაჲსწარმეტყუელისა მიერ, რამეთუ ესე არს, რომელი-იგი შეურაცხ და განგდებულ იქმნა მღდელთ-მოძღუართა მათგან და მწიგნობართა ნათესავისა ჰურიათაჲსა იერუსალჱმს, არამედ ესე თავ ყოველთა ცის-კიდეთა იქმნა. მარგალიტ ეწოდა, რამეთუ იგი, ვითარცა მარგალიტი, შორის ორთა მათ ფიცართა, სულისა და ჴორცთაჲსა, ღმრთეებით გამობრწყინდების, რომელსა ღმრთისმოყუარენი იგი ვაჭარნი სასუფეველისანი, ვითარცა ღმერთსა არა შიშუელსა და კაცსა არა ლიტონსა, არამედ ვითარცა ღმერთსა და კაცსა, სარწმუნოებით ეძიებენ და მოიყიდიან მხოლოსა მას მრავალ-სასყიდელსა ყოვლისა სოფლისა წარგებითა და სისხლთა თჳსთაცა დათხევითა. \n\n მარილ ეწოდა, რამეთუ ცოდვითა განრყუნილთა ამათ ჴორცთა ჩუენთა მოგუეახლა და სიმყრალჱ იგი კერპთ-მსახურებისაჲ განგუაშორა და სულნი ჩუენნი სარწმუნოებითა ღმრთის-მსახურებისაჲთა სულნელად შეზავნა. ყუავილ ეწოდა, რამეთუ ძირისაგან იესჱსისა ყუავილად აღმოსცენდა* ეკლესიასა წმიდისა ქალწულისა მარიამისგან ჴორციელად, ხოლო სულნელებითა მით ღმრთეებისაჲთა სული იგი მადლისაჲ მოჰფინა ჩუენ ზედა. ანგელოზ ეწოდა, რამეთუ ერქუმის მას წინაჲსწარმეტყუელისა მიერ „დიდისა ზრახვისა ანგელოზი, საკჳრველი”, რომელი მამისა მიერ ჩუენდა მჴსნელად მოვიდა. კაც ეწოდა, რამეთუ თქუა წინაჲსწარმეტყუელმან: „კაცი არს და ვინ იცნას იგი“; ჭეშმარიტად სრული კაცებაჲ შეიმოსა, თჳნიერ ცოდვისა, და ღმრთეებაჲ თჳსი ჩუენ გამოგჳცხადა. ღმერთ ეწოდა, ვითარცა თქუა ნეტარმან იოვანე მახარებელმან, ვითარმედ „ღმერთი იყო სიტყუაჲ იგი და ყოველივე მის მიერ შეიქმნა, რაჲოდენი რაჲ იქმნა“. \n\n ნათელ ეწოდა მის მიერვე, რამეთუ თქუა: „იყო ნათელი ჭეშმარიტი, რომელი განანათლებს ყოველსა კაცსა, მომავალსა სოფლად“. ქუეყანა ეწოდა, ვითარცა თქუა დავით: „ქუეყანამან გამოსცა ნაყოფი თჳისი, მაკურთხენინ ჩუენ ღმერთო, ღმერთო ჩუენო!“ ჭეშმარიტად ქუეყანისა დამბადებელი იგი ქუეყანად მოვიდა და ქუეყანით მიწისაგან შექმნულთა მათგან მიწისა ბუნებისა იგი ჴორცნი, ვითარცა შუენიერი ჯეჯლი, აღმოსცენდა ქუეყანით და ნაყოფად გამოიხუნა წმიდანი თჳსნი მოციქულნი და მოწამენი და მართალნი და დაწყეული იგი ქუეყანაჲ ნაყოფითა კურთხევისაჲთა აღავსო. მარცუალ მდოგჳს ეწოდა, რამეთუ დაიკნინებს თავსა თჳსსა და მოგუემსგავსების ჰასაკსა ჩუენსა, რაჲთა ურნატსა სულისა ჩუენისასა, დაენერგოს და ღრმად ძირნი დაიბნეს და რტოთა მათ ზედა ჯუარისა მისისათა შეგუკრიბნეს და აღმაღლდეს და ჩუენ აღგუამაღლნეს მის თანა. \n\n მატლ ეწოდა, რამეთუ თქუა: „მატლ ვარ და არა კაც“, გამობრწყინვებითა ღმრთეებისაჲთა, ვითარცა სამჭედური მატლსა შინა, ეგრჱთ ჴორცთა შინა თჳსთა დაფარა და ღმრთეებაჲ იგი თჳსი და უფსკრულთა ამის სოფლისათა შთააგდო და აღმოიქუა, ვითარცა კეთილმან მეთევზურმან, რომლისთჳსცა იტყჳს: „შეიპყრა ვეშაპი იგი სამჭედურითა და განუღო დანდალი ყბასა მისსა და ხარტუკი ცხჳრსა მისსა“, ესე იგი არს ეშმაკი, რომელი შეიპყრა, და შემუსრნა მანქანებანი მისნი, რომლისათჳს წამებს მეფსალმუნჱ დავით: „შენ შეჰმუსრე თავები ვეშაპისაჲ მის“. მზე სიმართლისა ეწოდა, რამეთუ თქუა წინაჲსწარმეტყუელმან: „და გამოგიბრწყინდეს თქუენ, მოშიშთა სახელისა მისისათა, მზჱ იგი სიმართლისაჲ, რომელსა აქუს კურნებაჲ ქუეშე ფრთეთა მისთა“; რამეთუ იგი არს, რომელი ჰფარავს და განატფობს და არარაჲ არს, რომელი დაეფაროს სიცხესა მისსა. \n\n ხოლო ესე არათუ რაჲმე თავით თჳსით განგიმარტე თქუენ, საყუარელნო და ქრისტჱს-მოყუარენო და სწავლის-მოღუაწენო, არამედ წამებითა წიგნთაგან საწინაჲსწარმეტყუელოთა და მოციქულთა ქადაგებისაებრ, - წმიდათა სახარებათა წერილნი და ნეტართა მამათა მოძღუართა მიერ განსაზღვრებული სარწმუნოებაჲ. რამეთუ უეჭუელი სარწმუნოებაჲ საუნჯე დიდ არს მორწმუნეთათჳს, მამაო ზეცათაო, ღმერთო და უფალო ცხოვრების მომცემელო, შენ მიერ მიღებითა მადლისაჲთა, რამეთუ ქრისტეანეთა სარწმუნოებაჲ დიდ მოძღურება არს. \n\n რამეთუ არა ხოლო თუ ბერძენთა სარწმუნოებაჲ ესე ღმრთისამიერი მოიპოვეს, არამედ ჩუენცა, შორიელთა ამათ მკჳდრთა, ვითარცა წამებს უფალი და იტყჳს: „მოვიდოდიან აღმოსავალით და დასავალით და ინაჴიდგმიდენ წიაღთა აბრაჰამისთა, ისაკისათა და იაკობისთა“. აჰა ესერა ქართლისაცა მკჳდრთა აქუს სარწმუნოებაჲ და წოდებულ არს დედად წმიდათა*, რომელთამე თჳთ აქა მკჳდრთა და რომელთამე უცხოთა და სხჳთ მოსრულთა ჩუენ შორის ჟამად-ჟამად, მოწამედ გამოჩინებითა ქრისტე იესუჲს მიერ, უფლისა ჩუენისა, რომლისაჲ არს დიდებაჲ უკუნითი უკუნისამდე. ამჱნ.',
        main: `ეს იყო დრო, როდესაც ქართლის ერისთავი სახელად ნერსე, ადარნესე კურაპალატისა და ერისმთავრის შვილი, იხმო აბდილა ამირა მუმნმა, რომელიც ბაღდადში იმყოფებოდა.

      ბოროტი ადამიანების დასმენით მან ნერსე ერისთავი დააპატიმრა და სამი წელი იგი საპყრობილეში იჯდა მანამ, სანამ ღვთის ნებით მოკვდა აბდილა ამირა მუმნი და მის ნაცვლად მისი ვაჟი მაჰდი გამეფდა.
      
      მოწყალე ღმერთმა შთააგონა მაჰდის ნერსეს გათავისუფლება, გამოიყვანა იგი სასტიკი საპყრობილიდან და ისევ ერისმთავრად გამოაგზავნა საკუთარ ქვეყანაში.
      
      ახლა მსურს, ქრისტეს მოყვარენო, სანატრელი მოწამის, აბოს შესახებ მოგითხროთ, რანაირად და როგორ იყო, ანუ საიდან მოვიდა აქ. იგი აბრაამის  ერთ-ერთი შვილის, ისმაელის შთამომავალთაგან იყო შობილი, სარკინოზთა  ტომიდან.
      
      მისი მშობლები და და-ძმა ამავე ქალაქში, ბაღდადში  იყვნენ. ჭაბუკი აბო დაახლოებით თვრამეტი, არანაკლებ ჩვიდმეტი წლისა იყო. მან, ნერსე ერისთავთან ერთად, აქეთ (იგულისხმება ქართლი) წამოსვლა მოინდომა და მას მსახურად დაუდგა.
      
      ის იყო სურნელოვან ნელსაცხებელთა შემზადების ოსტატი და განსწავლული იყო სარკინოზთა მწიგნობრობაში. მან დატოვა დედა, მამა, ძმები, დები, ნათესავები, ქონება; წამოვიდე აქეთ და დაემგზავრა ნერსეს ქრისტეს სიყვარულის გამო.
      
      როდესაც ქართლში ჩავიდა, ცხოვრობდა ნერსეს კარზე და სათნო ხასიათით ყველას შეაყვარა თავი, ამასთანავე ისწავლა ქართული წერა-კითხვა და გამართული ლაპარაკი და დაიწყო ძველი და ახალი აღთქმის (იგივე ბიბლია) შესწავლა. მრავალ რჯულისმცოდნეს ეკითხებოდა და მათგან სწავლობდა ღვთისმეტყველებას. ასე სრულყო საკუთარი თავი მთელი ქრისტიანული მოძღვრების შეცნობით.
      
      მაშინ მიატოვა მაჰმედის  რჯული და მამაპაპური ლოცვის წესი და მთელი გულით ქრისტე შეიყვარა. იგი ახდილად ვერ აცხადებდა, რომ ქრიტიანი იყო, ამიტომ ფარულად მარხულობდა და ლოცულობდა ქრისტეზე და ეძებდა უსაფრთხო ადგილს, სადაც მოინათლებოდა, რადგან ქვეყნის დამპყრობლების, სარკინოზების ეშინოდა.
      
      იმ დროს სარკინოზთა ხელისუფლება კვლავ განურისხდა ნერსე ერისთავს. გაიქცა იგი, რადგან სასტიკად ებრძოდნენ სარკინოზები და უფალმა დაიცვა ის (ნერსე) მათგან. და გაიარა მან ოსეთის კარი, რომელსაც დარიალი ეწოდება.
      
      მას თან ახლდა სამასამდე მამაკაცი თავისი ხალხიდან და მასთან ერთად იყო სანატრელი აბოც. როდესაც ნერსე ერისთავი ხაზარეთის  მეფესთან მივიდა, მან შეიფარა ნერსე უცხოობისა და თავისი მტრებისაგან გამოქცევის გამო და მისცა მას და მის თანმხლებთ ტანსაცმელი და საჭმელი.
      
      მაშინ, როდესაც ნახა ნეტარმა აბომ რომ საშიში აღარაფერია, იჩქარა ქრისტესთან მიახლოება და მოინათლა,
      
      ცოტა ხნის შემდეგ ნერსემ სთხოვა ჩრდილოეთის მეფეს (იგულისხმება ხაზართა მეფე), გაეშვა ისინი აფხაზეთში, რადგან ადრევე გაეგზავნა იქ დედა, ცოლ-შვილი, თავისი ქონება ჯალაბობა და საერთოდ მთელი მისი ამალა, რადგან ეს ქვეყანა დაცული იყო სარკინოზთაგან..
      
      ხოლო ღმერთმა დაამშვიდა ჩრდილოეთის მეფე და მან გაისტუმრა ნერსე უამრავი საჩუქრით და წავიდნენ ისინი სიხარულითა და ღვთის მადლიერებით.
      
      როდესაც აფხაზეთში ჩავიდნენ, ამ ქვეყნის მთავარმა  შეიფარა ნერსე მთელი თავისი ამალით. როდესაც იხილა ნერსემ დედოფალი - თავისი დედა, ცოლ-შვილი, სიხარულით ყველანი ერთად ლოცვით ჰმადლობდნენ ღმერთს მათი ჯანმრთელად და მშვიდობიანად შეკრებისთვის.
      
      მაშინ, როდესაც ეცნიბა აფხაზეთის მთავარს ნეტარი აბოს შესახებ, რომ იგი ახლადმონათლულია, მეტად გაიხარა. ნეტარი აბო კიდევ უფრო ჰმადლობდა ღმერთს, რადგან იხილა მან ქვეყანა სავსე ქრისტიანული საწემუნოებითა და ამ ქვეყანაში ურწმუნო არავინ მკვიდრობდა.
      
      ხოლო ქართლიდან ნერსეს გაქცევის შემდეგ, ღვთის შთაგონებით, მაჰდი ამირა მუმნმა ქართლის ერისმთავრად დაადგინა სტეფანოზი, გურგენ ერისთავის ძე, ნერსე ერისთავის დისწული.
      
      მაშინ გაიხარა ნერსემ, რადგან მის სანათესაოს არ ჩამოერთვა ერისმთავრობის უფლება და ქართლის ამირას (არაბ ხელისუფალს) სთხოვა, საფრთხე აერიდებინა მისთვის და ქართლში მთელი თავისი ამალით თავისუფლად წამოსულიყო.
      
      როდესაც აფხაზეთიდან მოდიოდნენ, ნეტარი აბო იხმო აფხაზეთის მთავარმა და უთხრა;
      
      - ნუ წახვალ ამ ქვეყნიდან, რადგან ქართლი სარკინოზებს უპყრიათ. და მე შენს გამო ვშიშობ. ვაითუ, გადაგიბირონ ქრისტეს სარწმუნოებიდან.
      
      ხოლო ნეტარმა აბომ თქვა:
      
      - მრავალი ოქრო და ვერცხლიც რომ მომცენ, ან კიდევ მტანჯონ და მგვემონ, ვერ გამინელებენ ჩემი უფლის სიყვარულს. და ახლა ნურც შენ დამაბრკოლებ, ღვთისმსახურო, რადგან შევითვისე წმინდა სახარებიდან ჩვენი მაცხოვრის ნათქვამი:
      
      ”არავინ ანთებს სანთელს კვიმირში (მარცვლეულის საწყაო ჭურჭელი), არამედ სასანთლეზე ამაგრებენ, რათა ყველას უნათებდეს. დაე, ასე ბრწყინავდეს ნათელი თქვენი ადამიანების წინაშე”. და მე რატომღა დავფარო ეს ჭეშმარიტი ნათელი, რომლითაც ქრისტემ განმანათლა?
      
      წამოვიდა ის ქართლში ნერსესთან ერთად, შემოვიდა ქალაქ თბილისში და ცხოვრობდა როგორც ქრისტიანი.
      
      როდესაც იქ მყოფმა სარკინოზებმა, რომლებიც მას ადრე იცნობდნენ, ნახეს, რომ აბო ქრისტიანია, ზოგი საყვედურობდა, ზოგი აგინებდა, ზოგი აშინებდა, ზოგი სდევნიდა, ზოგი მშვიდობიანად შეაგონებდა მას.
      
      ხოლო აბო განმტკიცებული იყო რწმენაში და ვერაფერი შეაშინებდა. სამი წლის განმავლობაში, მიმოდიოდა ქალაქსა და მის შემოგარენში აბო, როგორც გაცხადებული ქრისტიანი. `,
      },
      {
        title:
          'თავი II - ქართლად შემოსლვაჲ და ნათლის-ღებაჲ წმიდისა მოწამისა ჱაბოჲსი',
        text: `რამეთუ იყო ჟამი, ოდეს ერისმთავარი იგი ქართლისაჲ, სახელით ნერსე, ძჱ ადარნესე კურაპალატისა და ერისმთავარისაჲ, მოწოდებულ იქმნა ქუეყანად ბაბილოვნისა მფლობელისა მისგან მის ჟამისა სარკინოზთაჲსა ამირა მუმნისა აბდილაჲსგან, რომელი იყო ქალაქსა მას დიდსა ბაღდადს, რომელიცა იგი მან აღაშჱნა. \n\n ხოლო შესმენითა ბოროტთა კაცთაჲთა საპყრობილესა შეაგდო მან ნერსე, ერისთავი ქუეყანისა ამის ქართლისაჲ, და პყრობილ იყო იგი მუნ ჟამადმდე სამისა წლისა, ვიდრემდის ბრძანებითა ღმრთისაჲთა მოკუდა აბდილა ამირა მუმნი და დაჯდა მის წილ ძჱ მისი მაჱდი. ხოლო ქველისმოქმედმან ღმერთმან არწმუნა გულსა მაჱდი ამირა მუმნისასა განტევებაჲ ნერსჱსი და გამოიყვანა იგი მწარისა მისგან საპყრობილისა და განუტევა იგი კუალად ერისმთავრობით აქა, ქუეყანადვე თჳსა. \n\n მნებავს აწ, ქრისტჱს-მოყუარენო, ამიერითგან წმიდისა და სანატრელისა მოწამისა ამის ჰაბოისთვის, რაჲთა გაუწყო, ვითარ ანუ რაბამ იყო, ანუ ვინაჲ მოიწია აქა. ესე ნაშობი იყო აბრამეანი, ძეთაგან ისმაელისთა, ტომისაგან სარკინოზთაჲსა, და არა თუ უცხოჲსაგან თესლისა, არცა ხარჭისაგან შობილი, არამედ ყოლადვე არაბიელთა თესლი, მამულად და დედულად, რომლისაჲ მამაჲ მისი და დედაჲ მისი და ძმანი და დანი მისნი იყვნეს მუნვე ქალაქსა მას შინა ბაღდადს ბაბილოვნისასა. \n\n და ესე იყო ყრმა, ჭაბუკ, ვითარ ათრვამეტის წლის, გინა უკნინჱს - აჩჳდმეტის წლის. ამან ინება წარმოსლვაჲ თჳსი აქა ერისმთავრისა მის ნერსჱს თანა და შეეყო იგი მსახურად მისა. და იყო იგი ჴელოვან, კეთილად შემზავებელ სულნელთა მათ საცხებელთა, და სწავლულ იყო მწიგნობრებითა სარკინოზთაჲთა, ძეთა ისმაელისთა, ძეთა აბრაჰამისთა, ნაშობთა აგარისთა. ხოლო ამიერ ჩუენდა სოფლად გამოსლვაჲ იგი არა თუ თჳთ თავით თჳსით განიზრახა, არამედ ვითარცა იგი უფალმან ჰრქუა ნეტარსა მას აბრაჰამს მასვე ქუეყანასა შინა ქალდეველთასა, ვითარმედ: „გამოვედ ქუეყანისაგან შენისა და ნათესავისაგან შენისა და სახლისაგან მამისა შენისა და მოვედ ქუეყანასა მას, რომელი მე გიჩუენო შენ”; ეგრჱთვე ესე კუალად ნაშობი აბრაჰამისი არა თუ თჳსით გონებით, არამედ წამისყოფითა ღმრთისა მიერითა იწჳა ესეცა და დაუტევა მამა და დედა და ძმანი და ნათესავნი და მონაგებნი და აგარაკები, და, ვითარცა იგი უფალი იტყჳს წმიდასა სახარებასა შინა, წარმოვიდა აქა ნერსჱს თანა მგზავრ ქრისტჱს სიყუარულისათჳს. \n\n და რაჟამს მოვიდა იგი ქართლად, ცხონდებოდა იგი ნერსე ერისთვისა თანა და თჳსითა სათნოებითა იქმნა იგი საყუარელ ყოვლისა ერისა და შესძინა სწავლად ქართულისა მწიგნობრებისა და ზრახვისა ჴსნილად. მაშინ იწყო ზედამიწევნად და სწავლად წმიდათა საღმრთოთა წიგნთა ძუელისა და ახლისა შჯულისათა, რამეთუ უფალი მეცნიერ-ჰყოფდა მას. და მოვიდის იგი წმიდად ეკლესიად და მარადის ისმენნ წმიდათა სახარებათაგან და საკითხავთა მათ საწინაჲსწარმეტყუელოთა და მოციქულთა და მრავალთაგან შჯულის მეცნიერთა იკითხავნ და ისწავებნ. ხოლო რომელთამე რეცათუ ცილობით წინააღუდგებიან, არამედ მიზეზ სწავლისა ექმნებინ მას, და ესრეჱთ სრულ იქმნა იგი ყოვლითა მოძღურებითა, რომელი აქუს წმიდასა კათოლიკე ეკლესიასა ქრისტჱს მერ. \n\n მაშინ უდებყო შჯული იგი მაჰმედისი და წესი იგი მამულისა მის ლოცვისაჲ დაუტევა და შეიყუარა ქრისტე ყოვლითა გულითა და გამოირჩია იგი სიტყჳვთა ამით, ვითარმედ „მითხრეს მე უშჯულოთა ზრახვაჲ, ხოლო არა ეგრე იყო, ვითარ შჯული შენი”. არამედ ვერ განიცხადებდა თავსა თჳსსა სრულიად ქრისტეანედ, ხოლო ფარულად იმარხავნ და ილოცავნ ქრისტჱს მიმართ და ეძიებდა ადგილსა კრძალულსა, სადამცა მოიღო ნათელი ქრისტჱსი, რამეთუ ეშინოდა სოფლისა მპყრობელთა ამათ, ზედამდგომელთა ჩუენთა, სარკინოზთაგან. \n\n და იყო დღეთა მათ შინა კუალად განრისხებაჲ ჴელმწიფეთა მათ სარკინოზთაჲ ნერსე ერისთავსა ზედა, და ივლტოდა იგი, რამეთუ სასტიკად ჰბრძოდეს მას სარკინოზთა ერი; და უფალმან დაიცვა იგი ჴელთაგან მათთა, და განვლო მან კარი იგი ოვსეთისაჲ, რომელსა დარიალან ერქუმის. და რაჟამს განვიდა, იყო მის თანა ერისაგან მისისა ვითარ სამას ოდენ მამაკაც და მათ თანავე იყო სანატრელიცა ესე მონაჲ ქრისტჱსი ჰაბოჲ. ხოლო ნერსე, ვლტოლვილი ქუეყანით თჳსით, შევიდა ქუეყანასა მას ჩრდილოჲსასა, სადაიგი არს სადგური და საბანაჳჱ ძეთა მაგოგისთაჲ, რომელ არიან ხაზარნი, კაც ველურ, საშინელ პირითა, მჴეცის ბუნება, სისხლის მჭამელ, რომელთა შჯული არა აქუს, გარნა ღმერთი ხოლო შემოქმედი იციან. და რაჟამს მივიდა ნერსე ერისთავი მეფისა მის ხაზართაჲსა, შეიწყნარა იგი უცხოებისათჳს და ვლტოლვილებისათჳს მტერთა მისთაჲსა და სცა მას და ყოველსა ერსა მისსა საზრდელი და სამოსელი. \n\n მაშინ, ვითარცა იხილა ნეტარმან ჰაბო, რამეთუ განშორებულ არს შიშისაგან და მძლავრებისა სარკინოზთაჲსა, ისწრაფა მან მიახლებად ქრისტჱსა და ნათელიღო სახელითა მამისაჲთა და ძისაჲთა და სულისა წმიდისაჲთა ჴელითა პატიოსანთა მღდელთაჲთა; რამეთუ მადლითა სულისა წმიდისაჲთა მრავალ არს ქალაქები და სოფლები ქუეყანასა მას ჩრდილოჲსასა, რომელნი სარწმუნოებითა ქრისტჱსითა ცხონდებიან უზრუნველად. მიერითგან უფროჲსღა სავსჱ მადლითა ქრისტჱსითა ნეტარი ჰაბო შეეყო მარხვასა და ლოცვასა დაუბრკოლებელად. \n\n მაშინ, შემდგომად რავდენისამე ჟამისა, ევედრა ნერსე მეფესა მას ჩრდილოჲსასა, რაჲთა განუტეოს იგი მიერ ქუეყანად აფხაზეთისა, რამეთუ პირველადვე წარეგზავნნეს მას დედაჲ და ცოლი და შვილნი და მონაგები და ყოველნი სახლისა მისისანი, რამეთუ კრძალულ იყო ქუეყანაჲ იგი შიშისაგან სარკინოზთაჲსა. ხოლო ღმერთმან მოამშჳდა პირი მეფისა მის ჩრდილოჲსაჲ და განუტევა ნერსე მრავლითა ნიჭითა. და წარემართნეს იგინი სიხარულითა და მადლობითა ღმრთისაჲთა და განვლეს ქუეყანაჲ იგი წარმართთაჲ, რომელთა ყოვლადვე არა იციან ღმერთი, და უშიშად ვიდოდეს დღჱ და ღამჱ სამისა თთჳსა გზასა. \n\n ხოლო ნეტარი ჰაბო ეგოდენთა ამათ დღეთა მგზავრ ილოცვიდა და იმარხვიდა და არა დასცხრებოდა იგი ფსალმუნებითა. და ვითარცა მიიწინეს იგინი ქუეყანად აფხაზეთისა, მთავარმან მის ქუეყანისამან შეიწყნარა ნერსე ყოვლით ერით მისითურთ. ვითარცა იხილა ნერსე დედოფალი, დედაჲ თჳსი, და ცოლი და ძენი თჳსნი, სიხარულითა ყოველნივე აკურთხევდეს ღმერთსა ცოცხლებით და მშჳდობით შეკრებისა მათისათჳს \n\n მაშინ, ვითარცა ეუწყა მთავარსა მას აფხაზეთისასა ნეტარისა ჰაბოჲსთჳს, რამეთუ ახალ ნათელღებულ არს, განიხარა ფრიად ყოვლით ერით მისითურთ; და მოუწოდეს მას მთავარმან მან და ეპისკოპოსმან და მღდელთა და აკურთხევდეს და ნუგეშინის სცემდეს და უთხრობდეს მას სიტყუათა ცხოვრებისათა და ახარებდეს ქრისტჱსთჳს, და საუკუნოჲსა მის ცხოვრებისათჳს. ხოლო იგი თავით თჳსით მიუგებდა მათ მადლობით სიტყუათა მათ ჭეშმარიტისა სარწმუნოებისათა, ვიდრემდის უკჳრდაცა მათ და ადიდებდეს ღმერთსა. \n\n ნეტარი ჰაბო უფროჲსღა ჱმადლობდა ღმერთსა, რამეთუ იხილა მან ქუეყანაჲ იგი სავსჱ ქრისტჱს სარწმუნოებითა და არავინ ურწმუნოთაგანი მკჳდრად იპოვების საზღვართა მათთა. რამეთუ საზღვარ მათდა არს ზღუაჲ იგი პონტოჲსაჲ, სამკჳდრებელი ყოვლადვე ქრისტეანეთაჲ, მისაზღვრადმდე ქალდიაჲსა, ტრაპეზუნტიაჲ მუნ არს, საყოფელი იგი აფსარეაჲსაჲ და ნაფსაჲს ნავთსადგური. და არს ქალაქები იგი და ადგილები საბრძანებელად ქრისტჱსმსახურისა იონთა მეფისა, რომელი მოსაყდრე არს დიდსა მას ქალაქსა კონსტანტინეპოლისასა. \n\n ხოლო წმიდამან და ნეტარმან ჰაბო, ვითარცა იხილა კაცთა მის ადგილისათა გარდამეტებული ღმრთისმოყუარებაჲ და ლოცვაჲ ყოვლისა მის ერისაჲ დაუცადებელი, შური საღმრთოჲ აღიღო, რამეთუ მოიჴსენა მან სიტყუაჲ იგი წმიდისა მოციქულისაჲ, ვითარმედ „კეთილ არს ბაძვაჲ კეთილისათჳს მარადის”. \n\n იწყო მანცა დღეთა მათ ზამთრისათა, თთჳსა მის იანვარისასა, აჩჳდმეტსა მის თთჳსასა, ჴსენებასა წმიდისა მამისა ანტონისსა, აღიღო მანცა ფიცხელი იგი შრომაჲ და შორის ქალაქსა, ვითარცა უდაბნოსა ზედა, ეწყვებოდა მტერსა მას ეშმაკსა; და დუმილითა და მარხვითა მოაუძლურებდა იგი ჴორცთა მათ სიჭაბუკისა თჳსისათა, „რაჲთა შეუძლოს ყოველთა მათ ისართა ეშმაკისათა განჴურვებულთა დაშრეტად”. მოიჴსენა მან მაცხოვრისა ჩუენისაჲ, ვითარიგი შემდგომად წმიდისა მის ნათლისღებისა უდაბნოდ განსრულმან, მზაკუვარსა მას განმცდელსა სძლო, ეშმაკსა, ლოცვითა მით და მარხვითა წმიდითა ორმეოც დღე. \n\n ეგრეჱთვე ნეტარი ესე ჰაბო არცაღა ერთსა რას სიტყუასა იტყოდა კაცთა შორის, გარნა ღმერთსა ხოლო ჰზრახავნ წმიდასა შინა ლოცვასა თჳსსა. ეგრჱთ განვლო სამ თთუე და დაადგრა მარხვით და დუმილით. ხოლო წმიდათა მათ დღეთა დიდისა მის მარხვისათა, შჳდთა მათ შჳდეულთა კჳრიაკესა და დღესა შაბათსა ხოლო მი-რაჲ-იღის წმიდაჲ იგი საიდუმლოჲ, ჴორცი და სისხლი ქრისტჱსი, მაშინღა ნაკლულევანად მიიღის საზრდელი, ვიდრემდის მიიწია იგი წმიდასა მას დღესა, დიდსა დღესასწაულსა აღვსებასა, აღდგომასა ქრისტჱს ღმრთისა ჩუენისასა; მაშინღა დააცადა ფიცხელი იგი მარხვაჲ და განჴსნა ენაჲცა თჳსი უტყუებისაგან და ადიდებდა ღმერთსა. \n\n ხოლო იყო შემდგომად სივლტოლისა მის ნერსჱსისა ქართლით, წარმოავლინა მაჰდი ამირა მუმნმან ბრძანებითა ღმრთისაჲთა სტეფანოზ, ძჱ გურგენ ერისთვისაჲ, დისწული ნერსჱსი, ნაცვალად დედისძმისა თჳსისა ნერსჱსა, ერისმთავრად ქუეყანასა ამას ქართლისასა. მაშინ მხიარულ იქმნა ნერსე, რამეთუ უფლებაჲ იგი სახლისა მისისაგან არა განაშორა უფალმან. ესეცა წადიერ იქმნა უფროჲსღა გულსმოდგინედ და წარმოავლინნა მოციქულნი და ითხოვა ჴელმწიფეთაგან ამირათა ამის ქუეყანისათა, რაჲთა უშიშჲონ იგი ბოროტისაგან და გამოვიდეს ჴსნილად ყოვლით ერით მისითურთ. \n\n და ვითარცა წარმოემართნეს იგინი ქუეყანით აფხაზეთით, მაშინ ნეტარსა ჰაბოს მიუწოდა მთავარმან მან აფხაზეთისამან და ჰრქუა: \n\n - ნუ განხუალ შენ ამიერ ქუეყანით, რამეთუ ქუეყანაჲ იგი ქართლისაჲ სარკინოზთა უპყრიეს და შენ ხარ ბუნებით სარკინოზ, და არა გიტეონ შენ ქრისტეანობით მათ შორის; და მეშინის მე შენთჳს, ნუუკუე კუალად განგდრიკონ შენ სარწმუნოებისაგან ქრისტჱსისა ნეფსით, გინა უნებლებით, და ესოდენი შრომაჲ შენი წარსწყმიდო. \n\n ხოლო ნეტარმან ჰაბო ჰრქუა: \n\n - სადაღა შემიწყნარა მე ქრისტემან და განმაშორა ჩემგან ბნელი იგი პირველისა მის უმეცრებისა ჩემისაჲ და ღირს მყო მე ნათელსა მას მისსა, არასადა უვარვყო მე სახელი მისი, დაღათუ ბევრეული ოქროჲსაჲ და ვერცხლისაჲ მომცენ მე, გინათუ ტანჯვითა და გუემითა განმიკითხონ მე, ვერ განმაშორონ მე სიყუარულსა უფლისა ჩემისასა. \n\n და აწ შენ ნუ დამაყენებ მე, ღმრთისმსახურო, რამეთუ რაჲ მადლ არს ყოფაჲ ჩემი აქა, სადა არა არს შიში, არცა სიკუდილი ქრისტჱსთჳს? აწ გევედრები, განმიტევე მე, რაჲთა ეუწყოს განცხადებულად ქრისტეანობაჲ ჩემი ქრისტჱსმოძულეთა მათ, რამეთუ მესმა მე წმიდისა სახარებისაგან თქუმული იგი მაცხოვრისა ჩუენისა მიერ, ვითარმედ „არავინ აღანთის სანთელი და შედგის იგი ქუეშე ჴჳმირსა, არამედ ზედა სასანთლესა გადგიან, რაჲთა ჰნათობდეს ყოველთა; ეგრე ბრწყინევდინ ნათელი თქუენი წინაშე კაცთა”. და აწ მე რაჲსათჳს დავფარო ჭეშმარიტი ესე ნათელი, რომლითა განმანათლა მე ქრისტემან? არა მეშინის მე სიკუდილისაგან, რამეთუ მე სასუფეველსა ვეძიებ ქრისტჱსგან. \n\n და ესრჱთ არწმუნა მთავარსა მას და განუტევა. 
        და გამოვიდა იგი ნერსჱს თანა ქუეყანად ქართლად და შემოვიდა ქალაქსა ტფილისს, და იქცეოდა იგი განცხადებულად ქრისტეანედ. და ვითარცა იხილეს იგი ქრისტეანედ მუნ მყოფთა მათ სარკინოზთა, რომელთა იცოდეს იგი პირველად, რომელნიმე ჰყუედრიდეს, რომელნიმე აგინებდეს, რომელნიმე აშინებდეს, რომელნიმე სდევნიდეს, რომელნიმე მშჳდობისა სიტყჳთა შეაჯერებდეს. \n\n ხოლო იგი განმტკიცებულ იყო ქრისტჱს მიმართ და არავისგან შეძრწუნდებოდა. არამედ სამისა წლისა ჟამთა იქცეოდა ქალაქსა მას შინა და გარემოჲს ყოველსა სოფლებსა განცხადებულად ქრისტეანედ, არამედ „ვერვინ მიყვნა ჴელნი მას ზედა ბოროტებით, რამეთუ არღა მოწევნულ იყო ჟამი მისი”. ხოლო კაცნი ქრისტჱსმოყუარენი, რომელთა იცოდეს ღმრთისა მიმართ სათნოებაჲ მისი, იღუწიდეს მას საზრდელითა და სამოსლითა. `,
        main: `ვინც ხართ ქრისტეს მოყვარულნი და მოწამეების მოყვარენი, მოისმინეთ ჩემგან ამბავი წმინდა მოწამისა და ქრისტესთვის ღვაწლის გამღებისა, რომელსაც სიმამაცისა და დიდი ღვაწლისთვის გვირგვინი მიენიჭა ქრისტესგან.

        ამ მოწამისა და კეთილმოღვაწის, აბოს, მარტვილობა ქალაქ თბილისში ამგვარად მოხდა. შეიპყრეს ეს ნეტარი ქრისტეს მოწამე, მიიყვანეს იგი მსაჯულთან, რომელიც ქალაქ თბილისში ამირად იჯდა და ქრისტეს რწმენისთვის საპყრობილეში ჩასვეს.
        
        ხოლო რამდენიმე დღის შემდეგ სტეპანოზ ერისთავმა გამოიყვანა აბო საპყრობილიდან და გაათავისუფლა.
        
        მცირე ხნის შემდეგ, კვლავ აბობოქრდნენ დამსმენნი ამ წმინდა ქრისტეს მოწამესი, განრისხებულნი და აბობოქრებულნი, ქრისტიანების მიმართ შურით აღვსილნი. მათ წმინდანის წინააღმდეგ პირი შეკრეს, შევიდნენ მსაჯულთან, რადგან ქალაქ თბილისში სხვა ამირა იყო დანიშნული და უთხრეს მას:
        
        - ამ ქალაქში ერთი ჭაბუკია, რომელიც წარმოშობით სარკინოზი იყო, იმ რჯულით გაზრდილა და უცხოვრია, რომელიც მუჰამედმა, ჩვენმა მოციქულმა, მოგვცა: და ახლა მიუტოვებია ჩვენი რჯული. თავს ქრისტიანად აცხადებს, უშიშრად დადის ქალაქში და ბევრ ჩვენგანს უქადაგებს ქრისტიანობას.
        
        აწ ბრძანე მისი შეპყრობა და აწამე და ტანჯე იგი, ვიდრე არ აღიარებს ჩვენი მუჰამედ მოციქულის რჯულს, თუ არა, მოკვდეს იგი, რათა მის სიტყვებს ბევრი სხვაც არ აჰყვეს.
        
        გაიგეს ვიღაც ქრისტიანებმა, რომ აბოს აბეზღებდნენ, სწრაფად მივიდნენ მასთან და არწმუნებდნენ, რომ განრიდებოდა და დამალულიყო.
        
        ხოლო მან (აბომ) უთხრა მათ:
        
        - არა მარტო მზად ვარ ქრისტესთვის სატანჯველად, არამედ სასიკვდილოდაც.
        
        და გამოვიდა იგი სიხარულით და დაუფარავად მიმოდიოდა ქუჩებში.
        
        - ეს რა მესმის შენს შესახებ, რადგან წარმოშობით სარკინოზთა ტომიდან ხარ და დაგიტოვებია მამა-პაპათა რჯული და ქრისტიანებთან შეცდენილხარ?! აწ გაემზადე და ილოცე იმ რჯულით, რომლითაც შენმა მშობლებმა გაგზარდეს.
        
        - ეს სწორედ თქვი, რადგან მე წარმოშობით სარკინოზი ვარ. განსწავლული ვიყავი მაჰმადის რჯულით და ვცხოვრობდი ამ სარწმუნოებით მანა, სანამ უცოდინარი ვიყავი. ახლა კი მივსდევ ჭეშმარიტ, ქრისტეს მიერ ბოძებულ, რწმენას სამებისას _ მამისა, ძისა და წმიდისა სულისა. და აწ უცილობლად ქრისტიანი ვარ.
        
        - მიატოვე ეგ გიჟური განზრახვა და თუ რაიმე გაკლია და ამის გამო გამხდარხარ ქრისტიანი, ბევრად მეტ საბოძებელსა და პატივს ახლავე მოგაგებ.
        
        - ოქრო და ვერცხლი შენვე გქონდეს საკუთარი თვის დასაღუპად. მე ადამიანურ პატივს არ ვეშურები, რადგან მაქვს ქრისტეს მიერ ბოძებული საჩუქარი, გვირგვინი ცხოვრებისა და უხრწნელობისა  და მარადიული პატივი სასუფეველში.
        
        მაშინ ბრძანა მსაჯულმა, აბოსთვის ხელ-ფეხზე რკინის ბორკილი დედოთ და ასე ჩააგდეს იგი საპყრობილეში. ხოლო ნეტარს უხაროდა და მადლობას სწირავდა უფალს.`,
      },
      {
        title: 'თავი III - წამებაჲ წმიდისა ჰაბოჲსი',
        text: `რომელნი ხართ ქრისტჱს მოყუარენი და მარტჳლთ მოყუარენი, მიიღეთ ჩემგან სანატრელი ესე სმენაჲ წმიდისა მოწამისა და ქრისტჱს მოღუაწისაჲ, რომელი სიმჴნითა და დიდებითა გჳრგჳნოსან იქმნა ქრისტჱს მიერ. სუფევასა უფლისა ჩუენისა იესუ ქრისტჱსსა, წელიწადსა ვნებითგან და მკუდრეთით აღდგომითგან რვაას ოთხმეოც და ექუსსა, მეფობასა კოსტანტინეპოვლის, ქალაქსა მას დიდსა, ქრისტეანეთა ზედა კონსტანტინჱსსა, ძისა ლეონისსა, სარკინოზთა შორის მეფობასა მოსე ამირა-მუმნისასა, ძისა მაჰდისსა, ქართლს შინა კათალიკოზობასა სამოელისსა, ერისმთავრობასა სტეფანოზისსა, ძისა გურგენისსა, დასაბამით გარდასრულთა ექუს ათას სამას ოთხმოც და ცხრასა წელსა, თთუესა იანვარისასა ექუსსა, დღესა პარასკევსა, შევისწავეთ მარტჳლობაჲ წმიდისა და ნეტარისა ამის მოწამისა და კეთილად მოღუაწისა ჰაბოჲსი ქალაქსა ტფილისს. \n\n  ხოლო იყო ესრე სახედ: რამეთუ მცირედ უწინარჱს-რე დღეთა ამათ შეიპყრეს ნეტარი ესე მოწამჱ ქრისტჱსი და მიიყვანეს იგი მსაჯულისა მის, რომელ იყო ამირად ქალაქსა ტფილისს, და ქრისტჱს აღსაარებისათჳს შეაყენეს იგი საპყრობილესა, ხოლო შემდგომად რავდენთამე დღეთა გამოითხოვა იგი სტეფანოზ, ერისთავმან ქართლისა-მან, და გამოიყვანა საპყრობილით და განუტევა. \n\n და შემდგომად მცირედთა დღეთა კუალად აღიძრნეს შემასმენელნი წმიდისა ამის მოწამისანი, განრისხებულნი და აღბორგებულნი, სავსენი შურითა ქრისტეანეთაჲთა შეიზრახნეს შეთქუმით წმიდასა მას ზედა და შევიდეს წინაშე მსაჯულისა მის, რამეთუ სხუაჲ მსაჯული ამირაჲ შემოსრულ იყო ქალაქსა ტფილისს, და ჰრქუეს მას: - არს ქალაქსა ამას შინა ჭაბუკი ერთი, რომელი იყო ბუნებით სარკინოზ და განზრდილ და ცხორებულ შჯულითა მით, რომელი მომცა ჩუენ მაჰმედ, მოციქულმან ჩუენმან; და აწ დაუტევებიეს შჯული ესე ჩუენი და იტყჳს თავსა თჳსსა ქრისტეანედ და უშიშად ვალს ქალაქსა შინა და მრავალთა ასწავებს ჩუენგანთა ქრისტეანე-ყოფად. აწ ბრძანე შეპყრობაჲ მისი და შეაგდე იგი სატანჯველსა და გუემასა, ვიდრემდის არა აღიაროს შჯული მაჰმედ მოციქულისა ჩუენისაჲ; უკუეთუ არა, მოჳუედინ იგი, რაჲთა არა მობაძავ იქმნენ მისა მრავალნი სიტყჳთა მისითა. \n\n ამას რაჲ შეასმენდეს, ესმა ვიეთმე ქრისტეანეთა კაცთა და მივიდეს მწრაფლ და უთხრეს ნეტარსა ჰაბოს, ვითარმედ: \n\n - აწ ესერა გეძიებენ შენ შეპყრობად, ტანჯვად და გუემად. და შეაჯერებდეს მას, რაჲთამცა მიჰრიდა და დაემალა. ხოლო მან ჰრქუა მათ: \n\n - მე არა ხოლო ტანჯვად განმზადებული ვარ ქრისტჱსთჳს, არამედ სიკუდიდცა. და გამოვიდა იგი სიხარულით და იქცეოდა შორის უბანთა განცხადებულად. მაშინ მოვიდეს მსახურნი იგი მის მსაჯულისანი და შეიპყრეს ნეტარი ჰაბოჲ და შეიყვანეს იგი
წინაშე მსაჯულისა მის. \n\n და ჰრქუა მას მსაჯულმან მან: \n\n - რაჲ არს, რომელი-ესე მესმის შენთჳს, რამეთუ ხარ შენ ნათესავით და ტომით სარკინოზ და დაგიტევებიეს მამული შჯული და ქრისტეანეთა თანა შეცთომილ ხარ? აწ განემზადე და ილოცე შჯულითა მით, რომლითა განგზარდეს მშობელთა შენთა! \n\n ხოლო ნეტარი ჰაბო განძლიერდა ქრიტჱს მიერ და აღივსო სულითა სარწმუნოებისაჲთა და ჰრქუა მსაჯულსა მას ამირასა: \n\n - ეგე კეთილად სთქუ, რამეთუ ვარ მე ბუნებით სარკინოზ, შობილვე მას შინა მამულად და დედულად; განსწავლულ ვიყავ შჯულითა მით მაჰმედისითა და ვცხოვნდებოდე მას შინა, ვიდრე უმეცრებასა შინა ვიყავ. ხოლო ოდეს სათნო-ყო ღმერთმან, რომელმან გამომირჩია მე ძმათა და ნათესავთა შორის ჩემთა და მიჴსნა მე იესუ ქრისტჱს მიერ, ძისა მისისა და ღმრთისა ჩემისა, და გულისჴმა-მიყო მე უმჯობჱსი იგი კეთილი, მაშინ დაუტევე მე პირველი იგი კაცთა ჴელოვნებითა შეთხზული შჯული და ზღაპრობისა სიბრძნითა ღონისძიებული რწმუნებაჲ, და აწ შეუდეგ მე ჭეშმარიტსა ქრისტჱს მიერ მომადლებულსა სარწმუნოებასა სამებისა წმიდისა - მამისა და ძისა და სულისა წმიდისასა - და ამით ნათელ მიღებიეს და ამასცა თავყანის-ვსცემ, რამეთუ ესე არს ღმერთი ჭეშმარიტი, და აწ ქრისტეანე ვარ თჳნიერ ყოვლისა ცილობისა. \n\n ჰრქუა მას მსაჯულმან მან: \n\n - დაუტევე სიცოფისა ეგე განზრახვაჲ და უკუეთუ ნაკლულევანებისა შენისათჳს შედგომილ ხარ ქრისტეანეთა, მე უფროჲსღა ნიჭი და პატივი აწვე მიგცე შენ. \n\n ჰრქუა მას ნეტარმან ჰაბო: \n\n - ოქროჲ და ვეცხლი შენი შენ თანავე იყავნ წარსაწყმედელად თავისა შენისა; მე პატივსა კაცთაგან არა ვეძიებ, რამეთუ მაქუს მე ნიჭი ქრისტჱსმიერი, გჳრგჳნი ცხორებისა და უხრწნელებისაჲ და პატივი საუკუნოჲ ცათა შინა. \n\n მაშინ უბრძანა მსაჯულმან მან ჴელით და ფერჴით შეკრვაჲ მისი ბორკილითა რკინისაჲთა და ეგრეჱთ შთააგდეს იგი საპყრობილესა. ხოლო ნეტარსა მას უხაროდა და ჰმადლობდა უფალსა და იტყოდა: \n\n - გმადლობ შენ, უფალო და მაცხოვარო ღმერთო ჩუენო, იესუ ქრისტე, რამეთუ ღირს მყავ მე განკითხვასა და პყრობილებასა სახელისა შენისათჳს წმიდისა. \n\n და იყო ესე თთუესა დეკენბერსა ოცდა შჳდსა, დღესა სამშაბათსა, ჴსენებასა ქრისტჱს მოციქულისა, პირველდიაკონისა და პირველმოწამისა წმიდისა სტეფანჱსსა. \n\n და იყოფოდა ნეტარი ჰაბოჲ საპყრობილესა შინა მარხვითა და ლოცვითა და ფსალმუნებითა ღამჱ და დღჱ განუსუენებლად და ჰყოფდა იგი ქველის-საქმესა: რამეთუ განყიდა მან ყოველი, რაჲცა აქუნდა მას, და ჰზრდიდა იგი მშიერთა და ნაკლულევანთა მის თანა პყრობილთა მათ. ხოლო ცრუ მოძღუარნი იგი შემასმენელნი შევიდიან მისა და ეტყჳედ რომელნიმე რეცა სიტყჳთა ლიქნისაჲთა: \n\n - შვილო, ნუ განიწირავ თავსა შენსა, ნუცა სიჭაბუკესა შენსა განჰვაჭრი ქრისტეანედ და ნუცა ძმათა და ნათესავთა შენთა განეშორები, რაჲთა არა შეამთხჳო ძჳრი თავსა შენსა და შეგუაწუხნე ჩუენ ყოველნი. \n\n და რომელნიმე მათგანნი აშინებედ მას და ეტყჳედ: \n\n - რაჲ სარგებელ გეყოს შენ ქრისტე იგი შენი, ანუ ვინ გიჴსნეს შენ ჴელთაგან ჩუენთა, რამეთუ ცეცხლი და სატანჯველი აწვე განგჳმზადებიეს შენთჳს არა თუ მოიქცე ჩუენდავე. \n\n ხოლო ნეტარი იგი არა ისმენნ მათსა, არამედ ილოცავნ და უღარღილოდ ფსალმუნებნ გონებითა თჳსითა; და შემდგომად მრავლისა სიტყჳსა მათისა ჰრქუა მათ: \n\n - ჩემდამო ნურას იტყოდეთა, რამეთუ მე, ვითარცა ყრუსა, არა მესმოდა და ვითარცა უტყუმან რაჲ არა აღაღის პირი თჳსი; ვიყავ მე, ვითარცა კაცი უსმი, რომლისა თანა არა არს პირსა მისსა სიტყუაჲ, რამეთუ მე უფალსა ვესავ. განმეშორენით მე, უკეთურნო, და გამოვიძინე მე მცნებანი ღმრთისა ჩემისანი! \n\n და ვითარცა ვერ შეძრეს მართალი იგი, გამოვიდეს მიერ სირცხჳლეულნი. \n\n და იყო ნეტარი იგი საპყრობილესა შინა ცხრა დღე, და დღე ყოველ იმარხავნ და ღამის თევით დაადგრის განთიადადმე. ხოლო დღესა მას მეცხრესა ჰრქუა ყოველთა მათ მის თანა პყრობილთა ქრისტეანეთა და სხუათაცა, ვითარმედ: \n\n - ხვალე განსლვაჲ არს ჩემი ჴორცთაგან და მისლვაჲ უფლისა ჩემისა და ღმრთისა იესუ ქრისტჱს თანა. \n\n რამეთუ ესე უფალმან გამოუცხადა თჳსსა მას მოწამესა. და მაშინ განიძარცუა მან სამოსელი თჳსი და განსცა იგი სავაჭროდ, რაჲთა უყიდონ მას სანთელად კერეონები და საკუმეველი, და წარსცა ყოველთა მათ ეკლესიათა ქალაქისათა, რაჲთა აღანთონ. და მიავლინა ყოველთა მღდელთა ვედრებით, რაჲთა ლოცვაყონ მისთჳს, რომლითა არა დაბრკოლდეს სარწმუნოებისაგან ქრისტჱსისა და ღირს იქმნეს მოღუაწებასა მას ქრისტჱს მოწამეთასა. \n\n ხოლო მან ღამესა მას წმიდისა მის დღესასწაულისასა, ღამისთევასა მიიხუნა ორნი სანთელნი დიდნი ჴელთა თჳსთა და დადგა იგი შორის საპყრობილესა და დაადგრა მდგომარჱ ზედა ფერჴთა თჳსთა, ვიდრე განთიადადმდე, ყოლადვე დაუჯდომელად, ვიდრემდე აღასრულნა ფსალმუნნი და სანთელნი დაიწუნეს ჴელთა შინა მისთა, რკინითა შეჭედილთა ზედა ქედსა მისსა; და იტყოდა მდგომარჱ იგი შეუძრველად, ვითარმედ: წინაჲსწარ ვხედევდ უფალსა, წინაშე ჩემსა არს მარადის, რამეთუ მარჯულ ჩემსა არს, რაჲთა არა შევიძრა”. \n\n და რაჟამს განთენა მეათჱ იგი დღჱ დღესასწაულისა მის მაცხოვრისა ნათლისღებისაჲ, რომელ არს თთუესა იანვარსა ექუსსა, იყო დღჱ იგი პარასკევი; და თქუა ნეტარმან მან: \n\n - დიდ არს ჩემდა დღჱ ესე, რამეთუ ვხედავ ორკერძოვე ძლევასა უფლისა ჩემისა იესუ ქრისტჱსსა, რამეთუ დღესასწაულსა ამას შთაჴდა მდინარესა მას იორდანისასა განშიშულებული ნათლის-ღებად და სიღრმესა მას შინა წყალთასა დამალულისა მის ვეშაპისა თავები ძალით ღმერთებისაჲთა შემუსრა. \n\n ჯერ-არს ჩემდაცა დღესა ამას, რაჲთა განვიძარცო შიში ჴორცთა ამათ ჩემთაჲ, რომელნი სამოსელ არიან სულისა ჩემისა, და შთავჴდე, ვითარცა სიღრმესა ზღჳსასა, შორის ქალაქსა ამას და ნათელ ვიღო სისხლითა ჩემითა და ცეცხლითა და სულითა, ვითარცა იქადაგა წინამორბედმან იოვანე, და მერმე კუალად შთავჴდე წყალთაცა და კუალად განვნათლდე, რამეთუ დღეს გარდამოსლვაჲ არს სულისა წმიდისაჲ ყოველთა ზედა წყალთა, რომლითა ნათელ იღებენ ქრისტჱს მორწმუნენი სახედ იორდანისათა მათ მდინარეთა, და განშიშულებითა ჴორცთა ჩემთაჲთა მტერისა მის მზაკუარისა მანქანებანი, რომელ იზრახნა ჩემთჳს, განვბასრნე და დავტკებნნე ფერჴითა ჩემითა შორის ქალაქსა ამას. \n\n და კუალად დღესა ამას პარასკევსა ვნებითა თჳსითა უფალმან ჩემმან იესუ ქრისტემან ჯუარსა მას ზედა განპყრობითა ჴელთა თჳსთაჲთა განაქიქა და თითისა საჩუენებელ-ყო ყოველთა კიდეთა ქუეყანისათა მტერი იგი ყოვლისა სოფლისაჲ. აწ მეცა თანა მაც, რაჲთა განუჴდე ბრძოლად მტერსა მას ქრისტეანეთასა და ქრისტჱსთჳს დათხევითა სისხლთა ჩემთაჲთა საცინელ და საკიცხელ ვყო იგი ყოველთა ქრისტეანეთა, რამეთუ ჰგონებდა იგი, ვითარმცა შიშითა სიკუდილისაჲთა განმაშორა მე სიყუარულსა უფლისა ჩემისა იესუ ქრისტჱსსა. ხოლო მე საყუედრელ-ვყო განზრახვაჲ იგი მისი და ვსძლო მას ქრისტჱს-მიერითა შეწევნითა და ორ-კერძოჲვე იგი თანანადები უფლისა ჩემისაჲ გარდავიჴადო. \n\n მაშინ მოითხოვა წყალი და დაიბანა პირი თჳსი და იცხო ზეთი თავსა თჳსსა და თქუა: \n\n - მაშინ სადამე ვიყავ თჳთ მენელსაცხებელე, კეთილად შემმზადებელ სულნელთა მათ საცხებელთა, ხოლო ესე საცხებელი დღედ დაფლვისა ჩემისა არს, ამიერითგან არღარა ვიცხო განქარვებადი ესე მწირობისა ჩემისა ზეთი, არამედ, ვითარცა „ქებასა შინა ქებათასა” ბრძენმან სოლომონ მასწავა მე: „სულნელებასა ნელსაცხებელთა შენთასა ვრბიოდი”, ქრისტე, რომელმან აღმავსე მე განუქარვებელითა მით სულნელებითა სარწმუნოებისა და სიყუარულისა შენისაჲთა. იცი შენ, უფალო, რამეთუ შეგიყუარე შენ უფროჲს თავისა ჩემისა! \n\n და ესე რაჲ თქუა, წარავლინნა წმიდად ეკლესიად და მოჰგუარეს მას წმიდაჲ იგი საიდუმლოჲ, ჴორცი და სისხლი ქრისტჱსი. \n\n იყო ჟამი იგი მესამჱ დღისა მის დიდისა დღესასწაულისაჲ, და ვითარცა მოიღო მან ჭეშმარიტი იგი და განმაცხოველებელი საიდუმლოჲ, თქუა: \n\n - გმადლობ შენ, უფალო ჩემო და ღმერთო, იესუ ქრისტე, რომელმან მომეც მე საგზლად ჩემდა ცხოვრების მომანიჭებელი ჴორცი შენი და სიხარულად და განმამტკიცე ბელად ჩემდა პატიოსანი სისხლი შენი! აწ უწყი, რამეთუ არა დამიტევე მე, არამედ ჩემ თანა დადგრომილ ხარ და მე შენ თანა. ამიერითგან არღარა მივიღო სხუაჲ საზრდელი, რომლითა კუალად მშიოდის და არცა სხუაჲ სასუმელი, რომლითა კუალად მწყუროდის, არამედ კმა არს ესე ჩემდა ცხორებად საუკუნოდ. \n\n და ესე ვითარცა თქუა, მყის მოიწინეს მსახურნი იგი მსაჯულისანი, და იჯმნა ყოველთა მათგან პყრობილთა ქრისტეანეთა და ჰრქუა მათ: \n\n - ლოცვასა მომიჴსენეთ მე, რამეთუ არღარა მიხილოთ მე საწუთროსა ამას სოფელსა! \n\n და გამოიყვანეს იგი ეგრჱთვე ბორკილითა ფერჴთა და ჴელთაჲთა; და მიჰყვანდა იგი შორის ქალაქსა და რომელნი ჰხედვიდეს მას ქრისტეანენი და მეცნიერნი მისნი, ცრემლოოდეს მისთჳს. ხოლო წმიდამან ჰაბო ჰრქუა მათ: \n\n - ნუ სტირთ ჩემ ზედა, არამედ გიხაროდენ, რამეთუ მე უფლისა ჩემისა მივალ, ლოცვით წარმგზავნეთ და მშჳდობამან უფლისამან დაგიცვენინ თქუენ! \n\n ხოლო იგი მივიდოდა, ვითარცა ვინ მოგზაურ ექმნის მკუდარსა, ეგრე ხედვიდა თჳსსა მას გუამსა; და სულითა თჳსითა მოგზაურ ქმნული თჳთ იტყოდა ფსალმუნსა ამას ას და მეათრვამეტესა: „ნეტარ არიან უბიწონი გზასა, რომელნი ვლენან რჯულსა უფლისასა”, და საგალობელად მუჴლისა მის თქჳს შემდგომად სიტყუაჲ იგი ნეტარისა მის ავაზაკისაჲ: „მომიჴსენე მე, უფალო, ოდეს მოხვიდე სუფევითა შენითა!” \n\n ესრჱთ მიიწია იგი კარსა მას მსაჯულისა მის ამირისასა; და რაჟამს მიიწია, კადნიერად დასწერა ჯუარი კარსა მას და თჳთცა დაიბეჭდა ჯუარი. და წარადგინეს იგი წინაშე მსაჯულისა მის, და ჰრქუა მას მსაჯულმან: \n\n - რაჲ არს, ჭაბუკო, რაჲ განიზრახე თავისა შენისაჲ? \n\n ხოლო წმიდაჲ მოწამჱ აღივსო სულითა წმიდითა და ჰრქუა მას: - მე განვიზრახე და ქრისტეანე ვარ! \n\n ჰრქუა მას მსაჯულმან მან: \n\n - არა დაგიტევებიეს სიცოფჱ იგი და უგუნურებაჲ შენი? ჰრქუა მას ნეტარმან ჰაბო: \n\n - უკუეთუმცა უმეცრებასა და უგუნურებასა შინა ვიყავ, არამცა ღირს ვიქმენ შედგომად ქრისტჱსა! \n\n ჰრქუა მას მსაჯულმან მან: \n\n - არა გიცნობიესა, რამეთუ სიტყუანი ეგე შენნი მომატყუებელ სიკუდილისა გექმნებიან შენ? \n\n ჰრქუა მას წმიდამან ჰაბო: \n\n - უკუეთუ მოვკუდე, მრწამს მე, რამეთუ ქრისტჱს თანა ვცხონდე, ხოლო შენ რასა განაგრძობ? რაჲ გეგულების ჩემ ზედა, იქმოდე, რამეთუ მე, ვითარცა კედელსა მაგას, რომელსა მიყრდნობილ ხარ, ეგრე არა მესმიან ცუდნი ეგე სიტყუანი შენნი. რამეთუ გონებაჲ ჩემი ქრისტჱს თანა არს ზეცას! \n\n ჰრქუა მას მსაჯულმან მან: \n\n - რაჲ ეგოდენი სიტკბოებაჲ გაქუს ქრისტჱს შენისაგან, რომლითა სიკუდიდცა არა გეწყალის თავი შენი?
\n\n - უკუეთუ გნებავს ცნობად სიტკბოებაი მისი, შენცა გრწმენინ ქრისტე და ნათელ-იღე მისა მიმართ და მაშინღა ღირს იქმნე ცნობად სიტკბოებისა მისისა! \n\n  \n\n მაშინ განრისხნა ამირაჲ იგი და უბრძანა განყვანებაჲ მისი გარე და მოკუეთაჲ თავისა მისისაჲ. ხოლო მსახურთა მათ გამოიყვანეს გარეშე კართა, ეზოსა მას ტაძრისასა, და განჰჴსნეს იგი ჴელით და ფერჴით საკრველთა მათგან რკინისათა. ხოლო ნეტარმან მან თავით თჳსით მწრაფლ განხეთქა სამოსელი იგი, რომელ ემოსა, და განშიშულებულმან დაიბეჭდა ჯუარითა პირი და გუამი თჳსი და თქუა: \n\n - გმადლობ და გაკურთხევ შენ, სამებაო წმიდაო, რამეთუ ღირს მყავ მე მიმთხუევად ღუაწლსა მას წმიდათა მოწამეთა შენთასა! \n\n და ესე რაჲ თქუა, უკუნ ისხნა ჴელნი თჳსნი ჯუარის სახედ ზედა ზურგსა თჳსსა და მხიარულითა პირითა და კადნიერითა სულითა ღაღად-ყო ქრისტჱს მიმართ და მოუდრიკა ქედი თჳსი მახჳლსა. \n\n და სცეს მას მახჳლითა სამგზის, რამეთუ ჰგონებდეს, ვითარმედ შიშითა სიკუდილისაჲთა განაშორონ იგი ქრისტესა; ხოლო წმიდაჲ იგი მარტჳლი დუმილით მჴნედ მიითუალვიდა მახჳლსა, ვიდრემდის შეჰვედრა სული თჳსი უფალსა. \n\n და ვითარცა იხილეს ქრისტჱს მბრძოლთა მათ შემასმენელთა წმიდისა მის მოწამისათა, რამეთუ სრულ იქმნა ნეტარი იგი ქრისტჱს მიმართ და ღუაწლი კეთილი მოიღუაწა და სარწმუნოებითა და მოთმინებითა სძლო მათსა მას სიბორგილესა, უფროჲსღა აღივსნეს შურითა და შევიდეს წინაშე მძლავრისა მის და ჰრქუეს: \n\n - ჩუენ ვიცით, რამეთუ ჩუეულებაჲ არს ქრისტეანეთაჲ ესრე სახედ: თუ ვინმე თავი მოიჳლის ქრისტჱს მათისათჳს, მოიჴარიან გუამი მისი და პატივს-სციან მას დაფლვითა, ტყუვილითა რეცა თუ სასწაულსა და კურნებასა რასმე განსთქუმედ ერსა შორის, და სამოსელსა და თმასა თავისა მისისასა და ძუალსა მისსა განიყოფედ, რეცა საცოდ სნეულთათჳს, და ამით სახითა მრავალნი უცებნი შეიტყუვნიან. \n\n აწ ბრძანე გუამი მისი მოცემად ჩუენდა, რაჲთა განვიღოთ და დავწუათ იგი ცეცხლითა და განვაქარვოთ იგი და აღვჴოცოთ საცთური ქრისტიანეთაჲ, რაჲთა იხილონ ყოველთა და შეეშინოს და რომელნიმე მათგანნი მოიქცენ ჩუენდა და ჩუენგანთა ეშინოდის და არღარა შეუდგენ სწავლასა ქრისტეანეთასა. \n\n ამას დაღათუ ქრისტეანეთა შურისათჳს იტყოდეს, არამედ ჭეშმარიტსა და მართალსა წამებდესა, ვითარცა იგი არიან ქრისტჱს მოწამენი მკურნალ და მეოხ ყოველთათჳს, რომელნი მიეახლნენ მათ ქრისტჱსმიერითა სიყუარულითა და სარწმუნოებითა. ხოლო ჰრქუა მათ მსაჯულმან: \n\n - წარიღეთ ვიდრეცა გნებავს და ყავთ, ვითარცა თჳთ იცით! \n\n მაშინ გამოვიდეს და აღიღეს ქუეყანით პატიოსანი იგი გუამი მისი და შთადვეს იგი გუალაგსა მას აღსაკიდებელსა სამოსლით მისითურთ და სისხლი იგი დათხეული მართლისა მის აღმოთხარეს ქუეყანით და რაჲთურთით არარაჲ დაუტევეს ქუეყანასა და იგიცა შთადვეს ჭურჭელსა შინა. და დადვეს წმიდაჲ იგი ურემსა ზედა, მსგავსად მჴნეთა მათ წმიდათა ორმეოცთა, რამეთუ, სადა-იგი მოჰკუეთეს თავი წმიდასა მას მოწამესა, კართა ზედა იყო წმიდისა ეკლესიისათა, რომელი სახელად წმიდათა ორმეოცთა დაფუძნებულ იყო, წესვე იყო, რაჲთა ემსგავსოს იგი ახოვანთა მათ წმიდათა მოწამეთა ორმეოცთა. \n\n და ვითარცა გამოიღეს წმიდაჲ იგი გუამი წმიდისა მის გარეშე ქალაქსა და აღიღეს ადგილსა, რომელსა საგოდებელ ეწოდების, რამეთუ მუნ არს საფლავები კაცთა მის ქალაქისათაჲ, მუნ გარდამოიღეს იგი ურმისა მისგან და დადვეს იგი ქუეყანასა. და მოიღეს შეშაჲ და თივაჲ და ნაფთი და დაასხეს გუამსა მას ზედა წმიდასა და დააგზნეს ცეცხლი, ვიდრემდის დაწუნეს ჴორცნი იგი წმიდისა მოწამისანი ადგილსა მას, რომელ არს აღმოსავლით ციხესა მას ქალაქისასა, რომელსა ჰრქჳან სადილეგო, პირსა ზედა კლდისასა, რომელ არს კბოდჱ, კლდჱ მდინარისა მის დიდისაჲ, რომელი განჰვლის აღმოსავალით ქალაქსა, ესე არს სახელით მტკუარი, ხოლო ადგილსა მას არავის აუფლეს მისლვად ქრისტეანეთაგანსა, ვიდრემდის აღასრულეს დაწუვაჲ იგი ჴორცთა მათ წმიდისა მოწამისათაჲ. \n\n ხოლო ძუალნი იგი წმიდისა მოწამისანი, რომელთა ვერღარა უძლეს დაწუვაჲ, შთაკრიბნეს ტყავსა ცხოვრისასა და შეკრნეს მტკიცედ და მიიხუნეს და შთაყარნეს დიდსა მას მდინარესა, ქუეშე ჴიდსა მას ქალაქისასა, რომელსა ზედა აღმართებულ იყო პატიოსანი ჯუარი ჴიდისაჲ. \n\n და იქმნა წყალი იგი მდინარისაჲ მის წმიდათა მათ ძუალთა სამოსელ გარეშეხუევითა მით და სიღრმჱ იგი წყალთაჲ საფლავ წმიდისა მის მარტჳლისა, რაჲთა არავინ უდებად მიეხოს მათ. ქრისტჱს მბრძოლთა მათ ესრჱთ ყვეს და ესრჱთ ღუაწლი კეთილი მოიღუაწა ნეტარმან მან. \n\n მაშინ იწყო სიმრავლემან ქალაქისამან ქრისტიანეთამან და განაგდეს შიში მძლავრთაჲ მათ და განვიდოდეს ყოველნივე ადგილსა მას, სადაცა დაწუნეს ჴორცნი იგი წმიდისა მოწამისანი. მოხუცებულნი მირბიოდეს კუერთხებითა თჳსითა, მჳელობელნი ვლდომით, ვითარცა ირემნი, ჭაბუკნი სრბით, ყრმანი ჴდომით ურთიერთას, დედანი მსგავს იყვნეს წმიდათა მათ მენელსაცხებლეთა, რომელთა სრბით მიაქუნდა სულნელები იგი წმიდასა მას ქრისტჱს ღმრთისა ჩუენისა საფლავსა; ნანდჳლვე იყვნეს ესენიცა მსგავს მათა, რამეთუ რბიოდეს ცრემლითა და მიაქუნდა მათ თანა სანთლები და საკუმეველი ჴელითა თჳსითა. ყოველნივე სიხარულითა და მადლობითა ქრისტჱსითა მივიდოდეს და აღიღებდეს მიწასაცა მის ადგილისასა, და მრავალნი სენთაგან შეპყრობილნი მიჰყვანდეს და მასვე დღესა შინა განიკურნებოდეს. ხოლო ყოვლად ძლიერმან ღმერთმან უფროჲს გამოაჩინა ძალი თკსი და პატივ-სცა თკსსა მას მარტკლსა და აჩუენა სასწაული საკჳრველი, რაჲთა უწყოდიან ყოველთა, რამეთუ ქრისტჱს მოწამე არს. \n\n ვითარცა შემწუხრდა დღჱ იგი და იყო ჟამი პირველი ღამისაჲ მის, გარდამოავლინა უფალმან ადგილსა მას ზედა ვარსკულავი მოტჲინარჱ, ვითარცა ლამპარი ცეცხლისაჲ, რომელი მყოვარ-ჟამ დგა ადგილსა მას, სადა დაწუვეს ნეტარი იგი მოწამჱ ქრისტჱსი. და დგა იგი ზე ჰაერთა, ვიდრე სამ ჟამადმდე, გინა უმეტჱს, ღამისა მის, და გამოუტევებდა ბრწყინვალებასა არა თუ ვითარცა ცეცხლი ესე ქუეყანისაჲ, არამედ ვითარცა საშინელებაჲ ელვისაჲ, რომელსა ჰხედვიდეს ყოველნი მოქალაქენი, მსაჯულიცა იგი და ყოველი ერი და მკჳდრნი იგი ქრისტეანეთანი და ყოველნი სარკინოზნი და მწირნი, სხჳთ მოსრულნი; მყოვარ-ჟამ ჰხედვიდეს გუგაჲთა თუალისაჲთა, ვიდრემდის ჰკდემებოდაცა მძლავრთა მათ. \n\n და მი-ვინმე-ვიდეს ხილვად ადგილსა მას მსახურთაგანნი მსაჯულისა მის ამირისანი, რამეთუ ჰგონებდეს, ნუუკუე ქრისტიანეთა აღანთეს სანთელი ადგილსა მას. და ვითარცა მიეახლებოდეს ადგილსა მას, იხილეს, რამეთუ აღმაღლდებოდა ვარსკულავი იგი ზე ჰაერთა, და ვერ მიეახლნეს ადგილსა მას, რამეთუ შეიპყრნა იგინი შიშმან საღმრთომან. \n\n ხოლო კუალად მეორესა ღამესა უმეტჰსღა წყალთა გამოსცეს განსაკჳრვებელი ნათელი; რომელთა-იგი საუცარ ეგონა ქუეყანასა ზედა და ჰაერსა ქუეშე ცეცხლი იგი ზეცისაჲ, უნდა დაფარვად საკჳრველებათა მათ, კუალად წყალთა ვერვე დააყენეს და ვერცა დაშრიტეს ფიცხელთა მათ მფოფინარეთა ღელვათა და სიღრმეთა. სადა-იგი შთაყარნეს ღმრთივ-პატივცემულნი იგი ძუალნი სანატრელისა მის მოწამისანი, ჴიდსა მას ქუეშე, აღმობრწყინდეს ნათელნი სუეტისა მსგავსად, ვითარცა ელვანი, რომელნი კუალად მყოვარ-ჟამ დგეს და განათლებულ იყო გარემოჲს კიდეთა მის მდინარისათა კლდჱ იგი და კბოდენი და ჴიდი იგი, ზჱთგან ვიდრე ქუედმდე, რომელსა ეგრევე ყოველი სიმრავლჱ ქალაქისაჲ ჰხედვიდა, რაჲთა ყოველთა ჰრწმენეს, რამეთუ ჭეშმარიტად იესუ ქრისტჱს, ძისა ღმრთისა, მარტჳლ არს, და გულისხმა-ყონ ყოველთა ქრისტეს მორწმუნეთა და ურწმუნოთა, რამეთუ ჭეშმარიტ არს სიტყუაჲ იგი უფლისაჲ, რომელ თქუა, ვითარმედ: „მე თუ ვინმე მმსახურებდეს, პატივ-სცეს მას მამამან ჩემმან, რომელ არს ცათა შინა“. \n\n უკუეთუ ჴორცთა მათ განჴრწნადთა ესოდენი პატივი აწვე აჩუენა, რავდენ უფროჲს უჴრწნელად აღდგომასა მას მართალთასა დიდებითა და პატივითა გჳრგჳნოსანი იხილონ შორის ანგელოზთა და ჰრცხუენოდის უგუნურად სიბორგილისა მათისათჳს. რომელთა ქრისტე უვარ-ყვეს და წმიდათა მისთა ჰგუემდეს და სდევნიდეს და მოსრვიდეს, ხოლო უფალი შეიწყნარებდა ცათა შინა! \n\n ხოლო აწ, საყუარელნო, ჯერ არს ჩუენდაცა ამიერითგან უმეტჱსად-ღა შეწყნარებად პირველთა მათ სანატრელთა მოწამეთა, რაჲთა ხილულისა ამისგან ახლისა მოწამისა პირველთაჲცა მათი გურწმენეს და ვთქუათ სიტყუაჲ იგი ნეტარისა დავითისი: „პატიოსან არს წინაშე უფლისა სიკუდილი წმიდათა მისთაჲ“, რამეთუ მისა შუენის დიდებაჲ აწ და მარადის და უკუნითი უკუნისამდე. ამჱნ!`,
        main: `საპყრობილეში აბო მარხულობდა ლოცულობდა და დღედაღამ გალობდა; აკეთებდა კეთილ საქმეებს, ყველაფერი გაყიდა, რაც ებადა, და აპურებდა მასთან ერთად დატყვევებულ მშივრებს და ღარიბ-ღატაკებს. ხოლო ავის მრჩეველნი და გადამბირებლები შევიდნენ მასთან და თითქოს დაყვავებით ეუბნებოდნენ:

      - შვილი, თავს ნუ დაიღუპავ, ნურც შენს სიჭაბუკეს გაწირავ ქრისტიანობისთვის, ნურც შენს ძმებსა და ნათესავებს დაშორდები, რათა ცუდი არაფერი მოუწიო საკუთარ თავს და ჩვენც არ დაგვამწუხრო ყველანი.
      
      ზოგი მათგანი აშინებდა მას და ეუბნებოდა:
      
      - რა სარგებლობას მოგიტანს შენ შენი ქრისტე? ან ვინ დაგიხსნას ჩვენი ხელიდან, რადგან ცეცხლი და სატანჯველი უკვე გაგვიმზადებია შენთვის, თუ არ მოუბრუნდები ჩვენს რჯულს.
      
      ხოლო ნეტარი აბო არ უსმენდა მათ, ლოცულობდა და უხმოდ, გონებაში ფსალმუნს ამბობდა.
      
      და რომ ვერ შეარყიეს მართალი აბო, შერცხვენილნი გამოვიდნენ.
      
      აბო საპყრობილეში ცხრა დღე იყო. ყოველდღე მარხულობდა და ღამეს ათევდა განთიადამდე. ხოლო მეცხრე დღეს უთხრა მასთან ერთად დატყვევებულ ქრისტიანებს და სხვებსაც:
      
      - ხვალ იქნება ხორციდან ჩემი გასსვლა (გარდაცვალება) და მისვლა ჩემს უფალთან, იესო ქრისტესთან.
      
      რადგან ეს ამბავი ღმერთმა მისთვის მოწამე აბოს თავად ამცნო. და მაშინ გაიხადა ტანსაცმელი აბომ და გაატანა გასაყიდად, რათა უყიდონ მას ასანთებად კელაპტრები და საკმეველი და ყოველივე ძღვნად გააგზავნა ქალაქის ყველა ეკლესიაში, რათა აანთონ ნათლისღების დღესასწაულის წინა ღამეს.
      
      ხოლო თვითონ ღამის თევისას ხელში აიღო ორი დიდი სანთელი, დადგა ისინი შუა საპყრობილეში და თვითონ განთიადამდე ფეხზე იდგა, სრულიად დაუჯდომლად, ვიდრე არ დაამთავრა ფსალმუნი და სანთელი ჩაეღვენთა ხელებში, რომლებიც რკინით კისერზე ჰქონდა მიჯაჭვული.
      
      როდესაც მეათე დღე გათენდა, მაცხოვრის ნათლისღების დღესასწაული, რომელიც 6 იანვარს აღინიშნება, და ეს დღე იყო პარასკევი, ნეტარმა თქვა:
      
      - ჩემთვის ეს დღე დიდია, რადაგან ორმხრივ გამარჯვებას ვხედავ ჩემი უფლისას, იესო ქრისტესას, რადგან ამ დღეს უფალი მოსანათლად შევიდა მდინარე იორდანეში. მეც მმართებს, ამ დღეს დავძლიო შიში ხორცისა, რომელიც ჩემი სულის სამოსელია.
      
      მაშინ მოითხოვა წყალი, დაიბანა პირი, იცხო ზეთი და თქვა:
      
      - თავად მენელსაცხებლე ვიყავი, ნელსაცხებლების საუკეთესო დამამზადებელი, ხოლო ეს საცხებელი (ზეთი) ჩემი დაკრძალვის დღისთვისაა. ამიერიდან, ამ წუთისოფელში აღარ წავიცხო ნივთიერი ზეთი, არამედ როგორც “ქება ქებათას” ავტორმა, ბრძენმა სოლომონმა, მასწავლა: ”შენი ნელსაცხებლის სურნელებისკენ მოვილტვოდე. ქრისტე, რომელმაც აღმავსე სარწმუნოების მარადიული სურნელებით და შენი სიყვარულით, იცი, შენ უფალო, რატომ შეგიყვარე საკუთარ თავზე მეტად".
      
      და როდესაც ეს თქვა, გააგზავნა წმინდა ეკლესიაში და მოართვეს მას წმინდა საიდუმლო, ხორცი და სისხლი ქრისტესი. და როდესაც ეზიარა, თქვა:
      
      “გმადლობ შენ, უფალო ჩემო და ღმერთო ჩემო, იესო ქრისტევ, რომელმაც საზრდოდ მომეცი მე შენი სიცოცხლისმომნიჭებელი ხორცი და ჩემს გასახარებლად და განსამტკიცებლად - შენი პატიოსანი სისხლი!
      
      და როდესაც ეს თქვა, მაშინვე მოვიდნენ მსაჯულის მსახურები და აბომ მიმართა მასთან ერთად დატუსაღებულ ქრისტიანებს:
      
      - ლოცვებში მომიხსენიეთ, რადგან ამქვეყნად აღარასდროს მნახავთ!
      
      და გამოიყვანეს იგი ხელფეხშებორკილი.
      
      და მიჰყავდათ ის შუა ქალაქში. ქრისტიანები და მისი ნაცნობები, რომლებიც ხედავდნენ მას, ტოროდნენ, ხოლო წმინდა აბომ უთხრა მათ:
      
      - ნუ ტირით ჩემს გამო, არამედ გიხაროდეთ, რადგან ჩემს უფალთან მივდივარ და ლოცვით გამაცილეთ და უფლის მშვიდობამ დაგიცვათ თქვენ!
      
      ხოლო იგი მიდიოდა, როგორც მოგზაური, რომელიც ხედავს საკუთარ სხეულს და თავისი სულით  სამგზავროდ გამზადებული, საკუთარ თავს უკითხავდა მეთვრამეტე ფსალმუნს .
      
      და წარუდგინეს იგი მსაჯულს და თქვა მსაჯულმა:
      
      - რა არის ჭაბუკო, რა მოიფიქრე შენ შესახებ?
      
      - მე გადავწყვიტე და ქრისტიანი ვარ!
      
      - არ მიგიტოვებია ეგ შენი სიგიჟე და სისულელე?
      
      - უგუნური და უმეცარი რომ ვყოფილიყავ, არ მეღირსებოდა ქრისტიანად ყოფნა.
      
      - ვერ მიხვდი, რომ შენი სიტყვები სიკვდილს მოგიტანს?
      
      - თუ მოვკვდები, მწამს, რომ ქრისტესთან ვიქნები, ხოლო შენ რას იზამ? რასაც მიპირებ, აღასრულე, რადგან მე ისევე არ მესმის შენი ამაო საუბარი, როგორც მაგ კედელს, რომელსაც მიყრდნობიხარ, რადგან მთელი ფიქრით ქრისტესთან ვარ, ზეცაში.
      
      - ამდენი რა სიკეთე გაქვს შენი ქრისტესგან, რომლის გამოც სასიკვდილოდაც არ გებრალება თავი?
      
      - თუ გსურს მისი სიკეთე შეიტყო, ირწმუნე ქრისტე და მოინათლე და მხოლოდ მაშინღა ეღირსები მისი სიტკბოების შეცნობისა.
      
      მაშინ განრისხდა ამირა და მისი გარეთ გაყვანა და თავის მოკვეთა ბრძანა. ხოლო მსახურებმა ის კარს გარეთ, სასახლის ეზოში გამოიყვანეს, ხელ-ფეხზე შესხმული ბორკილი აჰყარეს, ხოლო ნეტარმა შემოიხია სამოსელი, რომელიც ეცვა და გაშიშვლებულმა პირჯვარი გადაისახა და თქვა:
      
      - გმადლობ და გაკურთხებ, შენ, სამებაო წმინდაო, რადგან წმინდა მოწამეთა ღვაწლი მაღირსე.
      
      და რა ეს თქვა, ზურგზე გადაიჯვარედინა ხელები და გაღიმებულმა თამამად შეჰღაღადა ქრისტეს და მახვილს კისერი მიუშვირა.. და მას სამჯერ მოუღერეს მახვილი, რადგან ეგონათ, რომ სიკვდილის შიში მას ქრისტეს რწმენას შეურყევდა. ხოლო წმინდანი დაუმილით და მხნედ ეგებებოდა მახვილს, ვიდრე არ მიაბარა სული უფალს.
      
      და როცა ნახეს ამ წმინდა მოწამის დამბეზღებლებმა, თუ როგორ სძლია აბომ მათ სიგიჟეს მოთმინებით, უფრო მეტად შეშურდათ, შევიდნენ მსაჯულთან და უთხრეს:
      
      - ჩვენ ვიცით, რომ ქრისტიანებს ასეთი ჩვეულება აქვთ. თუ ვინმე თავს მოიკლავს მათი ქრისტესთვის, მოიპარავენ მის გვამს და დამარხვით პატივს მიაგებენ, ხალხში გაავრცელებენ ტყუილს, თითქოს სასწაული და კურნება მოხდა და ამგვარად მრავალი უმეცარი ტყუვდება.
      
      აწ ბრძანე, რომ მისი გვამი მოგვცენ, რადგან წავიღოთ, ცეცხლში დავწვათ და გავფანტოთ და მოვსპოთ ქრისტიანული საცდური, რადგან ყველამ დაინახოს, შეშინდეს და ზოგი მათგანი ჩენს რჯულზე გადმოვიდეს; ჩვენიანებს (იგულისხმება არაბები) კი ეშინოდეთ და აღარ მიიღონ ქრისტიანული სარწმუნოება.
      
      ხოლო უთხრა მათ მსაჯულმა:
      
      - წაიღეთ, სადაც გენებოთ და რაც გინდათ, უქენით?
      
      წმინდა გვამი ქალაქგარეთ გაიტანეს და მიიტანეს იმ ადგილას, რომელსაც საგოდებელი (სასაფლაო) ეწოდება, რადგან იქ არის ამ ქალაქის მცხოვრებთა სასაფლაოები, გადმოიღეს ცხედარი ურმიდან, დადეს მიწაზე, მიტანეს შეშა, თივა და ნავთი, დაასხეს წმიდა ცხედარს და ცეცხლი წაუკიდეს.
      
      წმინდა მოწამის ცხედარი იმ ადგილას დაწვეს, რომელიც ქალაქის ციხის აღმოსავლეთით მდებარეობს და სადილეგო (ციხეების ადგილი) ჰქვია, კლდოვან სანაპიროზე დიდი მდინარისა, რომელიც ქალაქის აღმოსავლეთით მიედინება და მტკვარს უწოდებენ.
      
      იმ ადგილას არც ერთი ქრისტიანი არ მიუშვეს, ვიდრე არ დაასრულეს წმინდა მოწამის ცხედრის დაწვა. ხოლო წმინდა მოწამის ძვლები, რომლის დაწვაც ვერ შეძლეს, ცხვრის ტყავში საგულდაგულოდ გამოკრეს, წაიღეს და ჩაყარეს დიდ მდინარეში (იგულისხმება მტკვარი).
      
      ამგვარად მოიქცნენ ქრისტეს მტრები. ასე კეთილად იღვაწა ნეტარმა აბომ.
      
      მაშინ ქალაქის (იგულისხმება თბილისი) ქრისტიანმა მოსახლეობამ დათრგუნა ხელისუფალთა შიში და ყველამ იმ ადგილს მიაშუარა, სადაც წმინდა მოწამის ცხედარი დაწვეს. მოხუცებულები მორბოდნენ თავიანთი ყავარჯნებით, კოჭლები - ხტოდნენ, როგორც ირმები, ახალგაზრდები - სირბილით, ბავშვები მორბოდნენ ერთმანეთზე ხეთქებით.
      
      ქალები ჰგავდნენ მენელსაცხებლე დედებს, რომლებსაც სირბილით მოჰქონდათ ნელსაცხებელი უფლისა ჩვენისა იესო ქრისტესთვის შეწირული წმინდანის საფლავზე, ნამდვილად მათი (იგულისხმება მენელსაცხებლე დედები) მსგავსნი იყვნენ, რადგან მირბოდნენ ტირილითა და თან სანთლები და საკმეველი მიჰქონდათ.
      
      ყველა გახარებული და ქრისტეს მადლიერი იყო, ისინი იღებდნენ მიწას იმ ადგილიდან. იქ ბევრი დასნეულებული მიჰყავდათ, რომლებიც იმავე დღესს იკურნებოდნენ. ხოლო ყოვლად ძლიერმა ღმერთმა უფრო მეტად გამოავლინა თავისი ძლიერება და დიდება მიანიჭა თავის მოწამეს - სასწაული მოავლინა, რათა ყველამ იცოდეს, რომ აბო წმინდანია.
      
      როდესაც დაღამდა და პირველი საათი დადგა, უფალმა იმ ადგილას ზეციდან მოკაშკაშე ვარსკვლავი მოავლინა, როგორც ანთებული ლამპარი.
      
      ხოლო მეორე ღამეს უმეტესად წყალმა გამოაშუქა გასაოცარი ნათება. ირგვლივ ყველაფერი განათებული იყო - მდინარის კლდოვანი ნაპირები და ხიდი ზევიდან ქვემოთ. ამას მთელი ქალაქი ხედავდა, რათა ყველამ ირწმუნოს, რომ აბო ჭეშმარიტად ღვთის ძის, იესო ქრისტესთვის ეწამა.
      
      `,
      },
      {
        title: 'თავი  IV - ქებაჲ წმიდისა მოწამისა ჱაბოჲსი',
        text: 'აწ მოვედით, ქრისტჱს მორწმუნენო, და ვდღესასწაულობდეთ ჴსენებასა ახლისა ამის წმიდისა მოწამისასა, რომელი ყოველსა ამას სოფელსა ჩუენსა ქართლისასა მეოხად ჩუენდა ქრისტემან მოგუანიჭა, და სიხარულითა მრავლითა განვახუნეთ საუნჯენი გულთა და გონებათა ჩუენთანი და მხიარულითა პირითა და განმარტებულითა ენითა ვაქებდეთ კეთილად მოღუაწებასა მისსა და ვიტყოდით: \n\n  გიხაროდენ, სანატრელო მოწამეო, უფლისა მიერ! რამეთუ შენ, უკუანაჲსკნელი ესე მუშაკი მაცხოვრისა ჩუენისაჲ მეათერთმეტისა ჟამისაჲ მდღევართა მათ თანა აღმსთობილთა მიეწიფე და მათ თანა სასყიდელსა მათსა არა დააკლდი! \n\n გიხაროდენ, მოწამეო, უფლისა მიერ! რამეთუ შენ მიემსგავსე უკუანაჲსკნელსა მას მოციქულსა პავლეს მამულთა მათ შჯულთა და მოძღურებათა განგდებითა, და ქრისტჱს, ძისა ღმრთისა, აღსარებითა, მსგავსადვე მისა თავი მოგეკუეთა. \n\n აწ ვინ-მე ღირსად გაქებდეს შენ, ჭეშმარიტად საქებელსა? მნებავს ქებად შენდა, ყოვლად-ქებულო ქრისტჱს მოწამეო, არამედ ვერ ვიკადრებ, რამეთუ უფროჲს გონებისა ჩემისა აღმაღლდა ქებაჲ სათნოებათა შენთაჲ. და კუალად მეშინის მე დადუმებად, რამეთუ სანატრელითა მით ქრისტჱსმიერითა სიყუარულითა შემიყუარე მე, ვიდრე იყავ-ღა სოფელსა ამას შინა ჩუენსა. აწ ნუუკუე დაყენებითა ენისა ჩემისაჲთა ქებასა შენსა დაეყენოს ჩემთჳსცა მოღუაწებაჲ მეოხებისა შენისაჲ ქრისტჱს მიმართ! აწ შენ მიერვე მოღებითა მადლისა მის ქრისტჱსისაჲთა, მსგავსად ძალისა ჩემისა, გაქებდე შენ, შუენიერებითა შემკულო უფლისა მიერ! \n\n შენთჳს ფრიად დამიკჳრდების ჩუენ, წმიდაო მოწამეო, რამეთუ ჟამსა ამას ოდენ მეფობისა ისმაიტელთაჲსა დიდებასა შენ ნეფსით სიმდაბლჱ ქრისტჱსთჳს აღირჩიე და მახჳლითა პყრობილი იგი შჯული განაგდე და ჭეშმარიტი იგი აღიარე და ჯუარცუმულსა მას თავყანის-ეც უფლად და ღმრთად!\n\n ავაზაკსა მას ესწორე სარწმუნოებითა და სამოთხესა განეწესე! \n\n შენ კარი იგი სამოთხისაჲ განაღე ჯუარითა ქრისტჱსითა და მცველთა მათ ქერობინთა ცეცხლის მსგავსთა ვერ განგიკითხეს, ვითარმედ ვინ ხარ! \n\n და რაჲ-ღა-მე ვთქუა უფროჲს, რამეთუ „უფალმან ივნო ჩუენთჳს, უბრალომან ბრალეულთათჳს” დასთხია სისხლი თჳსი უბიწოჲ, ხოლო შენ გარდაიჴადე თანანადები, რამეთუ შენცა დასთხიე სისხლი თჳსი სიყუარულისა მისისათჳს. ამისთჳსცა ძლევისა გჳრგჳნითა შეგამკო შენ და სასუფეველსა მას მამისა მისისასა მკჳდრად გამოგაჩინა! \n\n შენ გამო, წმიდაო მოწამეო, სიყუარული იგი ქრისტჱსი ჩუენდამო და სარწმუნოებაჲ ჩუეუნი მისა მიმართ კუალად განახლდა, რამეთუ აღვერიენით ერსა უცხოსა, შჯულითა განდგომილსა ქრისტჱსგან, ნათესავსა საწუთროჲსა ამის მოყუარესა, თესლსა ურწმუნოსა ძისა ღმრთისასა, სარწმუნოებისა ჩუენისა მაგინებელთა, რომელთაგან ვისწავენით საქმენი მათნი და ვჰმონებდით გულისთქუმასა გულთა ჩუენთასა მიბაძვებითა მათითა, ვითარცა უსასონი ქრისტჱსგან და დამვიწყებელნი საუკუნოჲსა ცხორებისანი. ხოლო აწ შენ მიერ მოგუეახლა ქრისტე და ჩუენ გულისხმა-ვყავთ კუალად შიში მისი და სიყუარული მისი, და მადლსა მისსა ღირს ვიქმნენით და სიყუარულსა მისსა და წყალობასა დღითიდღედ მრავალთა სასწაულთა და კურნებათა ჩუენ შორის გამოჩინებითა! \n\n შენ უგუნურთა მათ შემწირველთა შენთა მახჳლითა და ცეცხლითა უმეტჱს ალისა განგაბრწყინვეს; ვერ გულისხმა-ყვეს უგულისხმოთა მათ სიტყუაჲ იგი უფლისაჲ, ვითარმედ „იყოს ყოველმან, რომელმან მოგწყჳდნეს თქუენ, ჰგონებდეს, ვითარმედ მსხუერპლი შეწირა ღმრთისა”. ჵ უგუნურებაჲ და უმეტჱს უგუნურებაჲ იგი მათი, რამეთუ რომელ იგი პირველ არავინ გიცოდა, ვითარმედ ვინ ხარ, ანუ რომლისა ნათესავისაგან, ანუ რომლისა ერისაგან, ანუ რომლითა შჯულითა სცხონდებოდე, აწ ესერა უნებლებით წარმოგაჩინეს საცნაურად ქრისტჱს აღმსარებელად, და მარტჳლად ყოველთა შეგისწავლეს. \n\n შენ ნათესავთა შენთა უცხო და განგდებულგყვეს, ხოლო ქრისტემან ისმაიტელთა შორის, ვითარცა ვარდი ეკალთაგან, გამოგარჩია და მიგიპყრა თჳსსა მას ეკლესიასა! შენ, ველური ეგე ზეთისხილი, მოგიღო ქრისტემან და მტილსა მას შინა თჳსსა სამკჳდრებელსა ნაყოფად კურთხევისად დაგნერგა, და ნაყოფითა მით სარწმუნოებისა შენისაჲთა ახარა ეკლესიასა, რომელსა შინა იშუებენ ქრისტჱს მორწმუნენი და ჱნატრიან შენსა მას დიდებულებასა, შენსა მას მოღუაწებასა, შენსა მას სიმჴნესა, შენსა მას მარტჳლობასა, შენსა მას გჳრგჳნოსნებასა! \n\n ვითარ-მე გაქებდე შენ, ღუაწლის მძლეო წმიდაო მოწამეო? რამეთუ შენ, ახალი ეგე ქრისტჱს მორწმუნჱ, მოძღუარ ჩუენდა იქმენ, სწავლულნი უფროჲს გულისხმიერ ჰყვენ, შერყეულნი უფროჲს განამტკიცენ, განმტკიცებულნი განამხიარულენ, წარმართნი წადიერ ჰყვენ ქრისტჱს მონებად, საჴსენებლი მარტჳლობისა შენისაჲ ჩუენ დაგჳტევე, სახელისა შენისა მითხრობად ყოველთა ქადაგ ვიქმნენით!\n\n აწ ვევედრებით ყოველნი შენსა ქრისტჱს მოყუარებასა, მეოხმცა ხარ წინაშე მაცხოვრისა ყოველთაჲსა ჩუენ ყოველთათჳს, რომელნი შენ მიერ ითხოვენ წყალობასა ქრისტჱს ღმრთისაგან, რომლისაჲ არს დიდებაჲ და პატივი და ძლიერებაჲ თანა მამით და ყოვლადწმიდით სულითურთ აწ და მარადის და უკუნითი უკუნისამდე. ამჱნ!',
        main: `ახლა კი მოდით, ქრისტეს მოწამენო, ვიდღესასწაულოთ ხსენების დღე ახალი მოწამისა, რომელიც მთელს ჩვენს ქვეყანას ქართლისას ჩვენდა შემწედ მოგვივლინა ქრისტემ და დიდი სიხარულით გავიღოთ გულისა და გონების საგანძური, მხიარულად  და ნათლად ქება შევასხათ მის დიდ ღვაწლსა და ვთქვათ:

      გიხაროდეს, სანატრელო მოწამეო, უფლისაგან! რადგან შენ ჩვენი მაცხოვრის უკანასკნელი მუშაკი  ხარ, რომელიც დღისით დაქირავებულ, ადრე ამდგარ მუშაკებს გაუთანასწორდი და მათზე ნაკლები გასამრჯელო არ მიიღე.
      
      ვინ გაქოს ისე, როგორც შეგეფერება? შენი ქება მინდა, ყოვლად საქებო, ქრისტე მოწამევ, მაგრამ ვერ ვბედავ, რადგან ჩემს გონებას აღემატება შენი სათნოების ქება და ამასთანავე დადუმებისაც მეშინია, რადგან ქრისტეს მიერ მონიჭებული სიყვარულით შემიყვარე მე, ვიდრე ამქვეყნად იყავი.
      
      ძალიან გვაკვირვებ, წმინდა მოწამეო, რადგან ისმაიტელთა ბატონობის დროს (იგულისხმებიან არაბები, სარკინოზები) დიდებას, შენივე ნებით, ქრისტესთვის თავმდაბლობა არჩიე და ძალადობაზე დამყარებული რწმენა უარყავი და ჭეშმარიტი სარწმუნოება აღიარე და ჯვარცმული სცანი უფლად და ღმერთად.
      
      შენ გამო, წმინდაო მოწამეო, ქრისტეს სიყვარული ჩვენდამი და მისდამი ჩვენი რწმენა კვლავ განახლდა, რადგან უცხოტომელებს შევერიეთ, ქრისტეს რჯულისგან განდგომილებს, წუთისოფლის მოყვარე ხალხს, ტომს, რომელსაც ღვთის ძე არ სწამთ, ჩვენი სარწმუნოების მაგინებლებს, რომელთაგანაც მათი ცხოვრების წესი ვისწავლეთ და, მათი წაბაძვით, ჩვენს სურვილებს ვემონებოდით, თითქოს ქრისტეს იმედი დავკარგეთ და დაგვავიწყდა მარადიული ცხოვრება.
      
      ქრისტეს მორწმუნენი შეჰნატრიან შენს დიდებულებას, შენს ღვაწლს, შენს შემართებას, შენს ტანჯვას, შენს მიერ ზეციური გვირგვინის მოპოვებას.
      
      როგორ უნდა გაქო, ღვაწლის მტვირთველო, წმინდა მოწამეო? რადგან შენ, ქრისტეს გზაზე ახლახან შემდგარი, მასწავლებლად გვექმენ, სწავლული გულისხმიერება შეჰმატე, რწმენაშერყეულნი რწმენაში განამტკიცე, რწმენაში განმტკიცებულნი კი გაახარე, წარმართებს ქრისტეს მსახურება მოანდომე, შენი მოსახსენიებელი დღე დაგვიტოვე, რათა შენი სახელის ყველასათვის საუწყებლად ქადაგად ვიქცეთ.
      
      ახლა კი ყველა ვევედრებით შენს ქრისტესმოყვარეობას: ყველას გვიშუამდგომლე ყოველთა მაცხოვრის წინაშე. შენს მოსახსენებელ ღვთისმსახურებას ვასრულებთ და ვადიდებთ მამასა და ძესა და წმიდასა სულსა აწ და მარადის და უკუნითი უკუნისამდე, ამინ!`,
      },
    ],
    onlyMain: `იოანე საბანისძე მკვეთრად ჩამოყალიბებული რელიგიური იდეოლოგიის გამტარებელია. მისი მსოფლმხედველობა პროვიდენციულია: ამქვეყნიური ცხოვრების ყველა მოვლენაში ის ღვთის ხელს ხედავს, ყველაფერი, მისი რწმენით, ხდება ღვთის ნებითა და სურვილით, მისი განგებით; ცოდნა, მეცნიერება, რომელიც ადამიანს აქვს, „ღვთივმიმადლებულია“. ამ მეცნიერების საფუძველს შეადგენს სარწმუნოება, ქრისტიანობა. აბო არის „მეოხი ყოვლისა ამის სოფლისა ჩუენისა ქართლისათჳს“. ამ პოზიციაზე მდგომი ავტორი არაფერს ამბობს, სოციალურ წინააღმდეგობათა შესახებ, რომელთაც ადგილი ჰქონდა იმდროინდელ ცხოვრებაში, ის სოციალური ზავის მქადაგებელია; აბო, მისი თხზულებით, სიმბოლოა „ყოვლისა ქართლისა“, ესე იგი – მთლიანი, ერთიანი ქართლისა, არა მარტო ეროვნულად, სოციალურად გაგებულისაც. მის პიროვნებაში სარწმუნოებრივ ნიადაგზე, ქართლის „გაერთიანებას“ ეროვნულად და სოციალურად ხელს უწყობდა არაბთა ბატონობის სიმძიმე და სისასტიკე.

    იოანე თავგამოდებული მქადაგებელია ეროვნული იდეისა. ის, შეიძლება ითქვას, პირველი ქართველია, რომელიც მწერლობაში გამოდის ასე მკვეთრად გამოთქმული ლოზუნგით. ამასთან, ავტორს ძალზე აშინებს და აფიქრებს ერთი გარემოება: „აღვერიენით ერსა უცხოსა“, – არაბებს – ამბობს ის, „რომელთაგან ვისწავენით საქმენი მათნი“. ეროვნული გადაგვარება, ფიქრობდა ის, აუცილებელი შედეგია სარწმუნოებრივად გადაგვარებისა. საჭიროდ თვლიდა შესაფერის პროპაგანდას, რისთვისაც მას გამოუყენებია აბოს მიერ ქრისტიანობისათვის თავდადების ფაქტი. ამ ფაქტში მას განუჭვრეტია იდეური შინაარსი. „შენ, ახალი ეგე ქრისტჱს მორწმუნე“, მიმართავს ის აბოს, „მოძღუარ ჩვენდა იქმენო“. ავტორს მიზნად აქვს აბოს მაგალითით ქართველებში გამოიწვიოს შესაფერისი განწყობილება. ამ მაგალითით ის თითქოს არცხვენს ზოგიერთი მათგანის მერყეობას. აბო თავიდანვე არ ყოფილა ჩვენთან, ეუბნება ის თანამემამულეთ, თავიდან არავინ იცოდა მისი ვინაობა და სადაურობა, ეროვნული და რელიგიური წარმომავლობა. მიუხედავად ამისა, მან სისხლიც კი დაღვარა ქრისტიანობისათვის არაბებისაგან, რომელთაგან მას შეეძლო დიდი „ნიჭი და პატივი“ მიეღო. თუ ასე მოიქცა აბო, „თესლი არაბიელთა მამულად და დედულად“, რაღა გვეთქმის ჩვენ, ქართველებს, რომელთაც ხუთას წელზე მეტია ქრისტეს რჯული გვიპყრია, ნუთუ ჩვენ მეტი სიმტკიცე და თავდადება არ გვმართებს, იმ რჯულისათვის, რომელსაც აბო მსხვერპლად შეეწირაო? აი იდეური მხარე იოანე საბანისძის თხზულებისა, რომლითაც, მისივე სიტყვით, „შერყეულნი განმტკიცდებოდნენ, განმტკიცებულნი გამხიარულდებოდნენ“.
    
    თხზულების მნიშვნელობა, რაც დასავლეთ-ევროპულსა და რუსულ სამეცნიერო ლიტერატურაშიც აღნიშნულია, მდგომარეობს იმაშიც, რომ აქ, საქართველოს გარდა, შემონახულია საყურადღებო ცნობები მახლობელი ქვეყნების შესახებაც, როგორიცაა ხაზარეთი და გუთეთი.`,
  },
  {
    name: 'grigoli',
    full: [
      {
        title: 'თავი I',
        text: `ბრძნად მეტყუელებაჲ ვერცხლი არს წმიდაჲ, ხოლო დუმილი, ოქროჲ რჩეული“, ვითარცა თქუა სოლომონ.

        არამედ აწ მე, ვინაჲთგან ვერ ძალ–მიც მოუკლებელად ლოცვაჲ და სულელთა ყოველთა უდარეს ვარ, ნაკლულევანებაჲ ჩემი არა მიფლობს დუმილად და ზოგს–რაჲმე უმჯობესად შემირაცხიეს, რაჲთა ვიტყოდი ღირსად ცხორებასა ღმერთშემოსილთა კაცთასა, ნეტარისა მამისა ჩუენისა გრიგოლისა და მოყუასთა და მოწაფეთა მისთასა მადლითა და შეწევნითა ღმრთისაჲთა, რაოდენცა შეუძლო უწყებად მსმენელთა, ჭეშმარიტად თხრობილი მოწაფეთაგან და მოწაფის მოწაფეთაგან მის წმიდისათა. და ნეტართა მათ ოხითა ვპოვო ორკერძოვე ლხინებაჲ უძლურებათა ჩემთაჲ ესრეთ სიტყუათა ამათ წერითა.`,
        main: `ბრძნული საუბარი რომ წმინდა ვერცხლია და დუმილი ოქრო, ეს ჯერ კიდევ სოლომონმა ბრძანა, მაგრამ ახლა ჩემი არასრულფასოვნება არ მაძლევს დუმილის საშუალებას, უკეთესია, ღირსეულად გადმოვცე ცხოვრება ღმერთშემოსილი ადამიანების - მამა გრიგოლისა და მისი მოწაფეების - ღვთის მადლითა და შეწევნით.

        შეძლებისამებრ ვაუწყო მსმენელს სარწმუნოდ მონათხრობი გრიგოლის მოწაფეთაგან და მოწაფეთა მოწაფეთაგან.
        
        ნეტართა შორის გამობრწყინდა მადლით სავსე, სიბრძნით სრულქმნილი, დიდი მღვდელი და საქმის კარგად განმგებელი, მოღვაწე და დაუსახლებელ ადგილებში მონასტრების აღმშენებელი.
        
        ზეცისა კაცი და ქვეყანისა ანგელოზი - სანატრელი გრიგოლი, სულიერი მამა და წინამძღვარი და აღმშენებელი ხანძთისა და შატბერდისა - ამ ორი დიდებული მონასტრის, რომლებიც სამაგალითოდ ექცათ მეუდაბნოე მამებს ახალ ტაძართა შენებაში.`,
      },
      {
        title: 'თავი II',
        text: `დიდთა მათ მეუდაბნოეთა კლარჯეთისა დიდებულთა უდაბნოთა შინა პირველად დამკჳდრებულთა მათ წმიდათა მამათა, ღირსად ცხორებულთა, სიმჴნჱ მოთმინებისაჲ და სიწმიდით შრომაჲ უფლისა სათნოჲ და სასწაულთა მათთა სიმრავლენი ქუეყანასა მას ქართლისასა აღუწერელობითა დაშჭირდეს მისთჳს, რომელ პირველ ვაჴსენე, რომელთაჲ ჯერ-იყო დაწერაჲ, ვიდრე ნათესავით ნათესავადმდე უკუნისამდე მითხრობად ყოველთა, რაჲთამცა ერი დაბადებადი აქებდა უფალსა ჴსენებისა მათისა დღესასწაულსა.

        არამედ აწ სასწაულნი მათნი ჟამთა სიმრავლისაგან მიეცნეს სიღრმესა დავიწყებისასა, ყოვლად მოსაჴსენებელთა მათ განსაკჳრვებელთა ნეტართა კაცთა საქმენი კეთილნი და ცხორებაჲ უბიწოჲ, რომელნიცა იგი ბრწყინავდეს ვითარცა მთიებნი ზეცისა სამყაროსა, ხილულსა ამას და განქარვებადსა მზესა ქუეშე. და აწ სულითა ბრწყინვალენი იხარებენ დაუსრულებელსა ნათელსა შინა და მარადის ჩუენთჳს მეოხებასა ჰყოფენ, განმხიარულებულნი ქრისტჱს აღთქუმულთა მოღებითა, რამეთუ შრომათა მათთა წილ მიუღებიეს სიხარული და მხიარულებაჲ უოხჭნოჲ, მოუკლებელი და გამოუთქუმელი ცათა შინა.
        
        ამათ ნეტართა შორის გამობრწყინდა მადლითა სავსჱ, განსრულებული სიბრძნითა, დიდი მღდელი და კეთილად განმგებელი მოღუაწჱ და უდაბნოთა ქალაქმყოფელი, ზეცისა კაცი და ქუეყანისა ანგელოზი, სანატრელი გრიგოლ, სულიერად მამაჲ და წინამძღუარი და მაშენებელი ხანძთისა და შატბერდისაჲ, ორთა ამათ დიდებულთა მონასტერთაჲ, რომელი ექმნა სახე კეთილის ყოველთა მის ჟამისა მეუდაბნოეთა მამათა ახლად შენებასა მათსა.
        
        ესე იყო შვილი წარჩინებულთა, დიდებულთა და მართლმორწმუნეთა მამა-დედათაჲ, და სახლსა შინა სამეუფოსა დიდისა ნერსე ერისთვისასა აღზრდილ იყო ჴელითა კეთილად მსახურისა დედოფლისა ნერსჱს ცოლისაჲთა, რომელსაცა ეშვილა, რამეთუ იყოცა ძმისწული მისი. და საშოჲთგანვე დედისაჲთ შეწირულ იყო ღმრთისა დედისაგან თჳსისა, ვითარცა სამოელ წინაჲსწარმეტყუელი. და მარხვათა შინა იზარდებოდა მსგავსად წინამორბედისა, რამეთუ სიჩჩოჲთგანვე ღჳნოჲ და ჴორცი არა შეჴდა პირსა მისსა. ვინაჲთგან ქრისტჱსა განეკუთნა სული თჳსი სამკჳდრებელად, და ხატიცა მონაზონებისაჲ ემოსა, რამეთუ თავისუფალ იყო იგი სიმღერისაგან ყრმათაჲსა და ყოვლისაგან აღრევისა კაცთაჲსა და მარტოდ იყოფვინ თჳსსა მას სადგურსა, რომელსა განწესებულ იყო, ამისთჳსცა დაყუდებულ უწოდიან მას სახელი.
        
        ხოლო გულისჴმიერობაჲ სწავლისაჲ განსაკჳრვებელი იყო ფრიად, რამეთუ მსწრაფლ ხოლო დაისწავლა „დავითი“ და ჴმითა სასწავლელი სწავლაჲ საეკლესიოჲ, სამოძღუროჲ ქართულსა ენასა შინა ყოველი დაისწავლა, და მწიგნობრობაჲცა ისწავა მრავალთა ენათაჲ და საღმრთონი წიგნნი ზეპირით მოიწუართნა. ხოლო სიბრძნეცა იგი ამის სოფლისა ფილოსოფოსთაჲ ისწავა კეთილად, და რომელი პოვის სიტყუაჲ კეთილი, შეიწყნარის, ხოლო ჯერკუალი განაგდის. და განითქუა სისრულე იგი მისი სახელოვნად ყოველთა შორის. ხოლო გარეშესა მას სიბრძნესა სოფლისასა ჰბასრობნ. სიტყჳსაებრ მოციქულისა, ვითარმედ „გან-რაჲმე-აცოფა ღმერთმან სიბრძნჱ იგი ამის სოფლისაჲ“.
        
        სიტყუაჲ მისი იყო შეზავებულ მარილითა მადლისაჲთა. რაჟამს იტყჳნ, ბრძნად აღაღის პირი თჳსი და წესი განუჩინის ენასა თჳსსა. და ჰასაკისა ზრდასა თანა სათნოებაჲცა კეთილი იზარდებოდა, რამეთუ არა იყო, ვითარცა ჭაბუკი, მზუაობარ და ჭამადთა გულისსათქუმელთა მოყუარჱ, არამედ თავით თჳსით დანიელ წინასწარმეტყუელისა სიტყუასა იტყჳნ, ვითარმედ „პური გულისსათქუმელი არა ვჭამო“. და ესრეთ მიიღის საზრდელი საგლახაკოჲ ჴორცთა თჳსთა განსამტკიცებელად ნეტარმან გრიგოლ, მდაბალმან გულითა და გლახაკმან სულითა, მყუდრომან ქცევითა და მოწყალემან გონებითა, რამეთუ ძირი სიწმიდისაჲ მარადის გულსა მისსა დანერგულ იყო, აღმომცენარჱ ჯეჯლსა ღმრთისმსახურებისასა. და ნერგი ჭეშმარიტისა სარწმუნოებისაჲ აღორძნდა სულსა მისსა და ნაყოფი ღმრთისა სიყუარულისაჲ გარდაემატა მის შორის. და ესევითარითა მრავალფერითა კეთილად განგებითა ცხოვნდებოდა ჭაბუკი ესე სამღდელოჲ სათნოდ უფლისა. ხოლო იყო ხილვითა დიდ, ჴორცითა თხელ, ჰასაკითა სრულ, ყოვლად კეთილ, სრულიად გუამითა მრთელ და სულითა უბიწო.`,
        main: `ეს იყო (გრიგოლი) წარჩინებული და მართლმადიდებელი მშობლების შვილი, აღიზარდა ნერსე ერისთავის სასახლეში ღვთისმოსავი დედოფლის, ნერსეს ცოლის მიერ, რომელსაც ეშვილა იგი, რადგან გრიგოლი მისი ძმისწული იყო.

        გრიგოლს განსაკუთრებული ათვისების უნარი ჰქონდა, რადგან სწრაფად დაისწავლა დავითნი და ღვთისმსახურების დროს წარმოსათქმელი წმინდა წერილის ახსნა-განმარტება.
        
        ისწავლა ყველაფერი, რაც ქართულ ენაზე იყო და მრავალ ენაზე ისწავლა წერა-კითხვა და საღმრთო წიგნებიც ზეპირად დაისწავლა (ბიბლია დაიზეპირა).
        
        აგრეთვე ფილოსოფოსთა ნააზრევსაც გაეცნო, რასაც კეთილს მიაკვლევდა ფილოსოფოსთა სწავლებაში, შეითვისებდა, ხოლო ცუდს მოიშორებდა. არაქრისტიანულ სიბრძნეს დასცინოდა.
        
        მისის სრულყოფილების ამბავი მალე ქვეყანას მოედო,
        
        მადლიანი საუბარი იცოდა. ლაპარაკობდა ბრძნულად და მოზომილად. ზრდასთან ერთად, სათნოებაც ემატებოდა, რადგან არ იყო ქედმაღალი, როგორც ეს ჭაბუკებს სჩვევიათ ხოლმე.
        
        არ იყო ნუგბარი საჭმელების მოყვარე და მხოლოდ ღარიბულ საჭმელს იღებდა სხეულის მოსაძლიერებლად ნეტარი გრიგოლი - თავმდაბალი და სულიერ საზრდოს მონატრებული, მშვიდი და გულმოწყალე.
        
        გრიგოლი ფიზიკურად იყო წარმოსადეგი, გამხდარი, ტანსრული, სრულიად კეთილი, ჯანმრთელი და უმანკო.`,
      },
      {
        title: 'თავი III',
        text: `მაშინ ჴელმწიფეთა მათ აღმზრდელთა მისთა და სანატრელმან დედამან მისმან და ერისა სიმრავლემან ინებეს ხუცად კურთხევაჲ ამის ნეტარისაჲ. და ჰრქუეს მთავართა მათ და მშობელმან მისმან: „შვილო, ყოვლად კეთილო და სარწმუნოო ქრისტეს მონაო, აჰა მოიწია ჟამი წინაჲსწარმეტყუელისა დავითის თქუმულისაჲ, რომელსა იტყჳს: „ვინ აღვიდეს მთასა უფლისასა, ანუ ვინ დადგეს ადგილსა წმიდასა მისსა? არამედ უბრალოჲ ჴელითა და წმიდაჲ გულითა“. და აწ შენ გპოვა ქრისტემან უბრალოჲ ჴელითა და წმიდაჲ გულითა და რაჲთა შენ აღხჳდე მთასა უფლისასა და დასდგე ადგილსა წმიდასა მისსა შემწირველად წმიდასა და უსისხლოსა მსხუერპლსა მისსა ღირსებისა შენისათჳს და სასოდ სულთა და ჴორცთა ჩუენთა“.

        ხოლო ამას ნეტარსა დაღაცათუ აქუნდა სიყუარული მღდელობისაჲ, შეზრუნდა სიტყუასა მათსა ზედა და შიში დაეცა სიახლისათჳს ჰასაკისა მისისა და ჰრქუა მათ: „აწ პატივსა ვხედავ და პატიჟისაგან მეშინის“. მაშინ მიუგეს ბერთა მათ მთავართა და ჰრქუეს: „შენ მოგცა ქრისტემან კეთილი მოხუცებულებაჲ გონებისაჲ. და აწ ნუღარა ურჩ იქმნები, არამედ მორჩილ იქმენ ბრძანებასა ქრისტჱსსა და ჰმონე მას მღდელობითა, რომელმან ივნო ჩუენთჳს მღდელმან მან საუკუნემან, და ჩუენ, ყოველნი, გუაცხოვნა“.
        
        ხოლო ნეტარი გრიგოლ დაემორჩილა მათ და ნებითა ღმრთისაჲთა იკურთხა ხუცად ვედრებისაებრ მვედრებელთა მისთაჲსა, რომელ შუენოდავე კრძალულებით საღმრთოჲთა კანონითა ქცევასა მისსა და მარადის წმიდისა სამებისა მართლ-მადიდებლობასა. და ესრჱთ მხიარულ იქმნა სიმრავლჱ იგი ერისაჲ.`,
        main: `მაშინ მთავრებმა, მისმა აღმზრდელებმა, მშობლებმა და ხალხმა გრიგოლის მღვდლად კურთხევა მოინდომეს და უთხრეს:

        - შვილო, ყოველმხრივ კარგო და ქრისტეს ერთგულო მონავ, აჰა მოვიდა დრო დავით წინასწარმეტყველის ნათქვამის აღსრულებისა, რომელიც ამბობს:
        
        “ვინ ავა უფლის მთაზე, ანდა ვინ დადგება მის წმინდა ადგილას? განა ხელით და გულით წმინდა არა?” და ახლა შენ გიპოვა ქრისტემ, უცოდველი და უმწიკვლო, რადგან შენ უნდა ახვიდე უფლის მთაზე და დადგე ამ წმინდა ადგილას უსისხლო მსხვერპლის  შესაწირად შენი ღირსებისა და ჩვენი სულისა და ხორცის მანუგეშებლად.
        
        მართალია, გრიგოლს მღვდლობისკენ გული მიუწევდა, მაგრამ მაინც შეაშინა მათმა საუბარმა, შეძრწუნდა თავისი ასაკის გამო (რადგან ამ საქმისთვის მეტად ახალგაზრდად მიიჩნევდა თავს) და უთხრა მათ:
        
        - ჩემთვის დიდი პატივია, მაგრამ სასჯელის მეშინია.
        
        მაშინ უპასუხეს ბრძენმა მთავრებმა:
        
        - ქრისტემ სიბრძნით დაგაჯილდოვა და ნუღა გასწევ წინააღმდეგობას, არამედ ქრისტეს სიტყვას დაემორჩილე და ემსახურე მას შენი მღვდლობით.
        
        ხოლო ნეტარი გრიგოლი დაემორჩილა მათ და ღვთის ნებით მღვდლად ეკურთხა.`,
      },
      {
        title: 'თავი  IV',
        text: `მაშინ მთავარნი იგი განიზრახვიდეს ებისკოპოსობასა მისსა. ხოლო ნეტარმან გრიგოლ, ვითარცა იხილა თავი თჳსი ჴორციელად დიდებასა შინა, ფრიად წუხდა გული მისი და განიზრახა ფარულად სივლტოლაჲ თჳსით ქუეყანით.`,
        main: `მაშინ მთავრებმა მისი ეპისკოპოსობაც განიზრახეს.

        ნეტარმა გრიგოლმა ეს ხორციელ პატივად მიიჩნია, შეწუხდა და თავისი კუთხიდან ფარულად წასვლა გადაწყვიტა ღვთის შთაგონებით, რომელიც მას მამამთავარ აბრაამის მსგავსად წინ მიუძღოდა. 
        
        როგორც აბრაამი განაშორა ღმერთმა თავის ურწმუნო ქვეყანას, ისე გრიგოლი გამოიყვანა მორწმუნე და ღვთისმოსავი ქვეყნიდან იმ მიზნით, რომ უსახურ უდაბნოში გამობრწყინდეს დაუშრეტელი სანთელი, რომელიც მაღალ და ბრწყინვალე სასანთლეზე კაშკაშებს, მარადიული ზეთით, რათა საყვირის ხმაზე გაუძღვეს სულიერი სრულყოფის მაძიებელ თანამოღვაწეებს.
        
        (ბიბლიაში ანგელოზები ადამიანებს ხშირად საყვირით ამცნობენ ღვთის ნებას. იგულისხმება განკითხვის დღეს მაუწყებელი საყვირი).`,
      },
      {
        title: 'თავი V',
        text: `და ესევითარსა კეთილსა განზრახვასა და გზავნასა მისსა პოვნა მოყუასნი კეთილნი შეწევნითა ქრისტჱს მადლისაჲთა: საბა, რომელსა ეწოდა საბან, დედისდისწული მისი, იშხნისა მეორედ მაშენებელი და ებისკოპოსი მისი, და თევდორე, ნეძჳსა მაშჱნებელი და მამაჲ, და ქრისტეფორე, კჳრიკეთისა მაშჱნებელი და მამაჲ. ესე ოთხნი შეანაწევრნა სარწმუნოებამან და საღმრთომან სიყუარულმან შეამტკიცნა ერთ ზრახვად შეკრებულნი, ვითარცა სული ერთი ოთხთა გუამთა შინა დამტკიცებული.

        მაშინ ერთითა მით ერთობითა აღიბეჭდნეს თავნი თჳსნი ძლიერებისა ბეჭდითა მით ნიშისა საუფლოჲსა პატიოსნისა ჯუარისაჲთა. და სიხარულით წარემართნეს გზასა მას. და მოიყვანნა იგინი ქართლით ოპიზას პირველად.
        
        ხოლო იყვნეს ოპიზას ძმანი მცირედნი შეკრებულ ქრისტჱს სიყუარულისათჳს, ვინაჲთგან პოვნილ იყო წმიდაჲ იგი მცირე ეკლესიაჲ წმიდისა ნათლისმცემელისაჲ. და იყო წინამძღურისა მათისა სახელი ამბა გიორგი, რამეთუ მესამე მამაჲ იყო ოპიზისაჲ, რაჲთგან სამოელ და ანდრია გარდაცვალებულ იყვნეს. ამან ნეტარმან ამბა გიორგი, ვითარცა იხილნა სანატრელი მამაჲ გრიგოლ და მოყუასნი მისნი, გულისჴმა-ყო საღმრთოჲთა ცნობითა ღირებისა მათისა მადლი და შეიწყნარნა იგინი სიხარულით, არა ვითარცა მოწაფენი, არამედ ვითარცა უზეშთაესნი მისა. და ორისა წელიწდისა ჟამთა იყუნეს ოპიზას მამაჲ გრიგოლ და მოყუასნი მისნი ღუაწლითა ფიცხლითა მონაზონებისა შრომისაჲთა, ვითარცა იყო წესი მის ჟამისა მონაზონთაჲ.
        
        ხოლო მამასა გრიგოლს სწადოდა მარტოდ დაყუდებაჲ, რამეთუ ესმოდა ანგელოზებრივი ცხორებაჲ მარტოდ მყოფთაჲ მათ სივრცესა მას შინა უდაბნოჲსასა, რომელნი-იგი იზარდებოდეს მძოვრთა სახედ მწუანვილითა და ხილითა, ხოლო რომელნიმე მცირედითა პურითა, და რომელთაჲმე ესმოდა სახელი და რომელნიმე ფარულად იყვნეს. ყოველთა მათ ნეტართა მოიხილავნ წმიდაჲ გრიგოლ და კეთილთა ქცევათა მათთა ისწავებნ, რომელთაგანმე – ლოცვასა და მარხვასა, რომელთაგანმე – სიმდაბლესა და სიყუარულსა, რომელთაგანმე – სიმშჳდესა და განურისხველობასა, რომელთაგანმე – უპოვარებასა და ქუეყანასა ზედა წოლასა, გინა თუ ზეჯდომით ძილსა, რომელთაგანმე – უძლურებასა და ჴელთსაქმარსა დუმილით და მსგავსთა ამათთა სათნოებათა. და ესრეთ სწავლათაგან სულიერთა აღსავსემან მიაქციის საყოფლადვე თჳსა, რამეთუ ესმინ წმიდათა მათგან, ვითარმედ „ჰრცხუენისმცა სოფელსა ქცევათაგან ჩუენთა კეთილთა“.`,
        main: `ქრისტეს მადლის შეწევნით ნახა მოკეთეები: საბა, თავისი დეიდაშვილი, იშხნის მონასტრის მეორედ მაშენებელი და მისი ეპისკოპოსი;

        თეოდეორე, ნეძვის მონასტრის აღმშენებელი და მისი წინამძღვარი და ქრისტეფორე, კვირიკეთის მაშენებელი და წინამძღვარი.
        
        ეს ოთხი შეაკავშირა სარწმუნოებამ და საღმრთო სიყვარულმა ერთი მიზნით გააერთიანა, როგორც ოთხ სხეულში დამკვიდრებული ერთი სული.
        
        მაშინ სიხარულით დაადგნენ გზას, რომელსაც არ იცნობდნენ, მაგრამ უწყოდნენ, რომ უფალი უძღოდა მათ.
        
        პირველად ისინი ოპიზაში  ჩავიდნენ. აქ ორი წელი მკაცრი სამონაზვნო კანონით ცხოვრობდნენ მამა გრიგოლი და მისი ძმები, როგორც წესად ჰქონდათ იმ დროს ბერებს.`,
      },
      {
        title: 'თავი VI',
        text: `მას ჟამსა იყო ვინმე ბერი ხანძთას მარტოდ მყოფი კაცი, მართალი და წმიდაჲ, რომლისა სახელი ჴუედიოს.

        მას ჟამსა მოიწია ხანძთად სათნოჲ ღმრთისაჲ მამაჲ ჩუენი გრიგოლ წმიდისა მის ბერისა. და ვითარცა იხილეს ერთმანერთი, განიხარეს ფრიად და ყვეს ლოცვაჲ. მაშინ ნეტარმან მან ბერმან ჰრქუა: „მაკურთხე, წმიდაო მამაო გრიგოლ, რამეთუ მღდელი ხარ შენ“. და ლოცვაჲ მამამან გრიგოლ. და ვითარცა მრავალჟამსა მეგობარნი საყუარელნი, მოიკითხნეს ურთიერთას და სიხარულით დასხდეს. ხოლო ნეტარმან გრიგოლ ჰრქუა: „ვჰმადლობ ქრისტესა, რომელი მომიძღუა საყოფლად შენდა შვილსა შენსა და ღირს–მყო მე თაყუანის-ცემად კუალსა წმიდათა ფერჴთა შენთასა გამორჩეულო ღმრთისაო! ამიერითგან იყავნ წმიდაჲ ჯუარი შენი საფარველ ჩემდა და შეწევნაჲ ღირსთა ლოცვათა შენთაჲ. და წმიდაჲ ჯუარი შენი მარადის იყავნ ჩემ ზედა, უძლურისა ამის მოხუცებულისა, და მცირედთა დღეთა შემდგომად იხილო მტუერქმნული შენ. წმიდაო ღმრთისაო, დაღაცათუ დღითა უმრწემეს ხარ, საქმით კულა უხუცეს ხარ ჩემსა, რამეთუ შენ იყო მწყემსი კეთილი მრავალთა პირმეტყუელთა საცხოვართა ქრისტჱსთაჲ და სულისა ჩემისა საუკუნოდ გჳრგჳნი და სასოჲ“.
        
        მაშინ განმჰზადა ტაბლაჲ მსგავსად ჩუეულებისა სიხარულით, რომელი დახუდა დიდსა მას უპოვარებასა მისსა, და აკურთხეს მადლობით და იწყეს ჭამად მარადის-მეტყუელთა სულისა საზრდელსა მას სიტყუასა: „უფალო იესუ ქრისტე, ღმერთო ჩუენო, შეგჳწყალენ ჩუენ“. და კნინითა მით საშუებლითა ფრიად იშუებდეს, ვითარცა დიდძალითა სანოვაგითა, რამეთუ ღმერთი იყო შორის წმიდათა მათ, სიხარული დაუსრულებელი და კეთილი მოუკლებელი, რომლისათჳსცა იტყოდეს: „არაჲ ნაკლულევან ვართ, არამედ აღსავსე მადლითა საუნჯეთა მათგან მოუკლებელთა, უხილავთა და განუპარველთა“. და ვითარცა მიიღეს საზრდელი, კუალად იწყეს სულისა ცხორებისა ზრახვასა. და იყო განგრძობილად სიტყუაჲ მათ შორის, რამეთუ დღჱ იგი დამწუხრდა და ღამჱ განთენა უძილობით ლოცვასა შინა მათსა და გალობასა ღმრთისასა.
        
        და განთიად მოახილვა ყოველი სანახები ხანძთისაჲ, და ფრიად შეუყუარდა წმიდასა გრიგოლს. მაშინ ჰრქუა ნეტარსა ბერსა: „წარვიდე ოპიზას და მსწრაფლ ხოლო მივიდე ძმათა ჩემთა თანა, რომელ დაუტევენ მუნ, რაჲთა მოვიდენ ჩემ თანა და იგინიცა იკურთხნენ წმიდათაგან ლოცვათა შენთა“. და ვითარცა მოიწია ოპიზას, ახარა ძმათა თჳსთა ხილვაჲ წმიდისა მის ბერისაჲ და ადგილისაჲ მის კეთილისა საყოფლისა ღმრთივ-მოცემულისაჲ. და მსწრაფლ ხოლო მივიდეს ამბა გიორგისა, ოპიზისა წინამძღუარისა, და მოიღეს ლოცვაჲ წმიდაჲ მისი და ძმათა ყოველთაჲ, და სიხარულით მოიწინეს ხანძთად. ყვეს ლოცვაჲ და მოიკითხეს წმიდაჲ იგი ბერი, ვითარცა ზეცისა ანგელოზი. ხოლო მან განიხარა ხილვაჲ ნეტართაჲ მათ და ჰრქუა მათ: „თქუენ ხართ სიწმიდისა ნაყოფნი, მცენარენი სულნელნი, ვარდნი შუენიერნი, ფინიკნი კეთილნი და ზეთისხილნი ნაყოფსავსენი, ზეთითა მით სიწმიდისაჲთა პოხილნი, რომელთა ხილვითა დღეს განიპოხა სიბერჱ ჩემი და ამაღლდა სიხარული ჩემი, ვითარცა რქაჲ მარტორქისაჲ. ამიერითგან იხარებდინ უდაბნოჲ ესე თქუენ ქრისტჱს ნების-მყოფელთა ამას შორის დანერგვითა“. ხოლო მათ ჰრქუეს: „წმიდისა ანტონის მიმსგავსებულო წმიდაო მამაო, სიტყუათა შენთა პატივი ჩუენთჳს ზეშთა ბუნებათა არს, არამედ დაამტკიცენ ქრისტემან ყოვლისა-შემძლებელმან ქებისა ბრძანებაჲ ეგე მადლიერი, და კმა არს ჩუენდა, და ინებენ უფალმან მოცემად ჩუენდა მადლი ესე, რაჲთა ღირსად ვჰმსახუროთ სიწმიდესა შენსა ვიდრე აღსასრულამდე, ჵ წმიდაო ღმრთისაო“. მაშინ ჰრქუა ბერმან: „დაღაცათუ მხიარულ არს გული თქუენი მსახურებად მოხუცებულებასა ჩემსა, ხოლო ესე უწყოდეთ, ნებითა ღმრთისაჲთა ვიდრე სიკუდილამდე თჳთ ვჰმსახურო თავსა ჩემსა, რამეთუ დავით იტყჳს: „აღუთქუთ და აღუსრულეთ უფალსა ღმერთსა თქუენსაო“. აწ მე აღმითქუამს უფლისადა ვიდრე აღსასრულამდე ჩემდა მარტოდ-მყოფებაჲ, სულითა კულა თქუენ თანა ვარ და აწ ჯერ-არს ჩემდა აღნათქუემისა საქმით აღსრულებაჲ“.`,
        main: `ხოლო მამა გრიგოლს სურდა მარტო დაყუდება, რადგან გაგონილი ჰქონდა უდაბნოში მყოფი განდეგილი მამებისა ანგელოზებრივი ცხოვრების შესახებ (იგულისხმება წმინდა ცხოვრება).

        იმ დროს ხანძთაში ცხოვრობდა განდეგილი ბერი ჰუედიოსი, კაცი მართალი და წმინდა. ამ ნეტარმა ჩვენება იხილა და ხმა ჩაესმა, რომ ამ ადგილებში აშენდება ეკლესია ღვთის კაცის, გრიგოლ მღვდლის მიერ.
        
        ასევე ჩვენებით აუწყა ღმერთმა სანატრელ მამა გრიგოლს იმ ბერის (იგულისხმება ჰუედიოსი) სათნოება და ამ ადგილის მიცემა მისთვის.
        
        სულიწმიდის წინამძღვრობით მოვიდა ხანძთას, წმინდა ბერთან ღვთის სასურველი ჩვენი მამა გრიგოლი. და როდესაც ერთმანეთი ნახეს, ორივემ ძლიერ გაიხარა. მაშინ ნეტარმა ბერმა (ჰუედიოსმა) თქვა:
        
        “წმიდაო ღმრთისაო, ასაკით უმცროსი ხარ, მაგრამ საქმით ჩემზე უფროსი. შენ უნდა იყო მწყემსი  კეთილი ქრისტიანთა სამწყსოსი და თავად ღვთისგან ხარ წინამძღვრად ცხებული, რომელის წინაშეც უძლურია ეშმაკის ხრიკები, როგორც ობობის ქსელი ქარში.
        
        განთიადისას დაათვარიელებინა (ხუედიოსმა გრიგოლს) ხანძთის შემოგარენი.
        
        გრიგოლს ძალიან მოეწონა ხანძთის სანახები.`,
      },
      {
        title: 'თავი VII',
        text: `ამისა შემდგომად ჰრქუა ნეტარსა გრიგოლს: „ნეტარო კაცთა შორის, არს მახლობელად ჩუენსა ქუაბი მცირე, წარმიყვანე მუნ შენ და ძმათა შენთა, რაჲთა ნეშტი დღეთა ჩემთაჲ მას შინა აღვასრულო; რამეთუ მცირედღა ყოფად არს ჩემი ჴორცთა შინა ყოფაჲ. ხოლო ესე აღმითქუთ, რომელ ჩემდა სიკუდიდმდე არა განჰმრავლდეთ ადგილსა ამას შინა“. და ჯუარი დასწერა თჳსსა მას სამკჳდრებელსა და სიტყუაჲ მისი განძლიერდა. და მათ არღარა იკადრეს ცილობად, არამედ მივიდეს მის თანა ქუაბად და ყვეს ლოცვაჲ. ხოლო ბერმან თქუა: „ესე არს განსასუენებელი ჩემი უკუნისამდე, ამას დავემკჳდრო, რამეთუ მთნავს ესე“. მაშინ ამბორს–უყვეს ურთიერთას და მისცეს მშჳდობაჲ წმიდასა მას ნეტართა მათ და შთამოვიდეს ადგილსა მას ღმრთისა მიერ ჩინებულსა სამონასტრედ. ამისა შემდგომად იწყო მან ხანძთისა შენებაჲ. და ერთობით ჯუარი დასწერეს ადგილსა მას და იწყეს საქმედ სენაკებისათჳს ქუეყანისა დავაკებად, რამეთუ კლდჱ იგი ხანძთისაჲ უფიცხლეს არს უფროჲს ყოველთა მათ კლარჯეთისა უდაბნოთა. და შრომითა დიდითა ქმნეს ადგილი იგი, რამეთუ არა აქუნდა მათ ცული და წერაქჳ, არცა სხუაჲ ეგევითარი საჴმარი, არამედ ოპიზელთა მამათა მოსცეს ყოველი, რომელი იპოვა ჴელთა მათთა, და თანაშემწე ექმნნეს ყოვლითა საჴმრითა და ჴორცთა საღუაწითა, რამეთუ მას ჟამსა სხუაჲ მონასტერი არა შენ იყო მათ ქუეყანათა თჳნიერ ოპიზისა, და არცა მსოფლიონი ერისკაცნი ახლვიდეს ახლად შენებისათჳს მათ ქუეყანათაჲსა, რამეთუ კლარჯეთს და ტაოთა შინა, და შავშეთს და ყოველთა მათ მახლობელთა ქუეყანათა, მცირედნი იპოვებოდეს დაშენებულ ტყეთა შინა ადგილ-ადგილ.

        ხოლო ნეტარმან მამამან გრიგოლ პირველად აღაშენა ძელისა ეკლესიაჲ და შემდგომად საყუდელი თჳსი და თითო სენაკები ძმათა მათთჳს მცირჱ და ერთი სენაკი საოსტიგნედ დიდი. და დღითი დღე აღორძნდებოდეს ძმანი, რამეთუ შეეძინებოდეს უფალსა მუშაკნი მეათერთმეტისა ჟამისანი მოქმედად ჭეშმარიტსა მას ვენაჴსა და თანაზიარ იქმნებოდეს პირველთა მათ მართალთა და მონაწილე წმიდათა მოწამეთა, მჴნდებოდეს რაჲ ღუაწლსა მას მონაზონებისასა მსგავსად წმიდათა მოწამეთა და უფროჲს მათსა, რამეთუ მარტჳლნი ერთსა ხოლო შინა ჟამსა იწამნეს, ხოლო ესე ყოველსა ჟამსა იწამებოდეს სახელისათჳს
        
        `,
        main: `როდესაც ოპიზაში დაბრუნდა, ახარა თავის სულიერ ძმებს წმინდა ბერის ნახვის ამბავი. მივიდნენ ბერები ხანძთას და მოიკითხეს ის წმინდა ბერი, როგორც ზეცის ანგელოზი .

        მაშინ თქვა ბერმა: აღთქმა მიმიცია უფლისთვის, რომ სიკვდილამდე მარტო ვიქნები (იგულისხმება განდეგილობა), ხოლო სულით კვლავ თქვენთან ვარ და ახლა კი დანაპირების შესრულება მმართებს.
        
        ნეტარო კაცთა შორის (მიმართავს გრიგოლს), აქვე, მახლობლად მცირე გამოქვაბულია, წამიყვანეთ იქ შენ და შენმა სულიერმა ძმებმა, რადგან დარჩენილი დღეები იქ დავასრულო. იმის პირობა მომეცით, რომ ჩემს სიკვდილამდე არ მომრავლდებით ამ ადგილას.
        
        გრიგოლმა და მისმა საძმომ ვერ შეჰბედეს შედავება, არამედ მიიყვანეს ბერი გამოქვაბულში და ილოცეს.
        
        გადაკოცნეს ერთმანეთი დაემშვიდობნენ წმინდანს (ჰუედიოსს) წმინდანნი (ბერები) და ჩამოვიდნენ ღვთის მიერ მონასტრისთვის გამოჩენილ ადგილას.
        
        ერთად ჯვარი გადასწერეს ამ ადგილს და სენაკების ასაშენებლად მიწის დავაკება დაიწყეს, რადაგან კლარჯეთის ყველა კლდეზე უფრო უმტკიცესია ხანძთის კლდე.
        
        დიდი შრომით დაავაკეს ეს ადგილი, რადგან არ ჰქონდათ ცული და წერაქვი, არც სხვა მსგავსი იარაღი. ოპიზელმა მამებმა მისცეს მათ ყველაფერი, რაც ხელთ ჰქონდათ, დაეხმარნენ ყველა საჭირო ნივთითა და საკვებით, რადგან მაშინ იმ მიდამოებში ოპიზის გარდა სხვა მონასტერი არ იყო.
        
        მათ სიახლოვეს არ იყვნენ არც ერისკაცნი, იმ მხარის ახლად გასაშენებლად, რადგან კლარჯეთსა და ტაოში, შავშეთსა და მთელს შემოგარენში ცოტანი სახლობდნენ ტყეებში ალაგ-ალაგ.
        
        ნეტარმა მამამ, გრიგოლმა პირველად ააშენა ხის ეკლესია, შემდეგ თავისი სამყოფელი და თითო მცირე სენაკი ძმათათვის და ერთი დიდი სენაკი საკუჭნაოდ.
        
        ყოველდღიურად იზრდებოდა ძმობა, რადგან ემატებოდა უფალს მეთერთმეტე ჟამის მუშაკები, რომლებიც უთანასწორდებოდნენ ადრინდელ წმინდანებს (“განთიადის მუშაკებს”) და ხდებოდნენ წმინდა მოწამეთა ღვაწლის მოზიარენი.
        
        ისინი განმტკიცდებოდნენ ბერული ღვაწლით წმინდა მოწამეთა მსგავსად და მათზე მეტადაც.
        
        მარტვილნი ერთხელ ეწამნენ ქრისტესთვის, ესენი კი განუწყვეტლივ ეწამებოდნენ ქრისტესთვის. დავით წინასწარმეტყველი ამბობს: “შენთვის მოვწყდებით ყოველდღე”, ხოლო პავლე მოციქული ამბობს: ”ყოველდღე ქრისტესთვის მოვკვდები”.`,
      },
      {
        title: 'თავი VIII',
        text: `მას ჟამსა ნეტარი იგი ბერი ჴუედიოს მოხუცებულ იყო ფრიად და მიახლებულ ჴორცთაგან განსლვად. მაშინ მივიდა მამაჲ ჩუენი წმიდაჲ გრიგოლ და ძმანიცა, რომელნი იყვნეს მის თანა, ხილვად ბერისა. და ვითარცა მოიკითხეს, ჰრქუეს: „გუაკურთხენ, წმიდაო მამაო, რამეთუ აწ მიხუალ უფლისა“. და დაიძინა ნეტარმან ბერმან და ტკბილ ეყო მას ჰრული მისი. ხოლო მამამან გრიგოლ და ძმათა წარმოიყვანეს ძლევით შემოსილი გუამი მისი და გალობითა წმიდითა დაჰმარხეს იგი საფლავსა შინა. მაშინ ნებითა ღმრთისაჲთა განმრავლდებოდეს ძმანი ქრისტესმსახურნი. ხოლო მამაჲ გრიგოლ არავის უდებთაგანსა შეიწყნარებდა, არამედ პირველად გამოცადის ყოველსა ზედა კეთილისა საქმესა, და უკუეთუ იპოვის გულითა უმანკოჲ, უზაკუველი და უდრტჳნველად სიმდაბლით მორჩილი წადიერად ყოველსა ზედა კეთილისა საქმესა, იგი შეიწყნარის სიხარულით. ამისთჳსცა ყოველნი მოწაფენი მისნი კეთილ იყვნეს ფრიად და ღირსად შემწყნარებელ სათნოებათა მისთა წმიდათა. და ემსგავსებოდეს მოძღუარსა კეთილსა..., და ესრეთ კეთილად ცხონდებოდეს იგინი სულიერად, ხოლო ხორციელად დიდსა იწროებასა იყვნეს.`,
        main: `იმ დროისთვის ბერი ჰუედიოსი მეტად მოხუცდა და სიკვდილის პირას იყო. გარდაიცვალა იგი და იქაურობა ნელსურნელებითა და ანგელოზთა გალობით აივსო, რომლებმაც სიხარულით წაიყვანეს ბერი ჰუედიოსი ქრისტეს წინაშე.

        მაშინ უფლის ნებით ქრისტეს მსახურ ძმათა რიცხვი მატულობდა.
        
        გრიგოლი ზარმაცს ძმობაში არ იღებდა, არამედ ჯერ გამოსცდიდა ყოველგვარ სასიკეთო საქმეში და თუ ნახავდა, რომ ძმობაში მოსული ადამიანი წმინდა, მართალი, თავმდაბალი, ყოველგვარი კეთილი საქმისთვის მოწადინებული იყო, სიხარულით მიიღებდა.
        
        ამიტომაც მისი ყველა მოწაფე მეტად კეთილშობილი იყო და ითვისებდნენ მის (გრიგოლის) სათნოებას.
        
        ისინი ისე ემსგავსებოდნენ თავიანთ მოძღვარს, როგორც მათი მოძღვარი ემსგავსებოდა ქრისტეს, რომელიც ამბობს: “მოწაფისთვის საკმარისია, მოძღვრის მსგავსი თუ იქნება”.
        
        ასე სათნოებით ცხოვრობდნენ ისინი, ხოლო მატერიალურად მეტად უჭირდათ.`,
      },
      {
        title: 'თავი IX',
        text: `და მათ ჟამთა მფლობელი იყო ამათ ქუეყანათა ღმრთის-მსახური ჴელმწიფჱ დიდი ბაგრატუნიანი - აშოტ კურაპალატი, კეთილად მორწმუნჱ, რომლისა გამო დაემტკიცა ქართველთა ზედა მთავრობაჲ მისი და შვილთა მისთაჲ ვიდრე უკუნისამდე ჟამთა. და ჴელმწიფისა მის წინაშე და შვილთა მისთა დიდებულთა მათ ჴელმწიფეთა წინაშე შეუსწავლელ იყო წმიდაჲ გრიგოლ.

        ხოლო იყო ვინმე აზნაური დიდებული წინაშე აშოტ კურაპალატისა, და ერქუა მას სახელი გაბრიელ დაფანჩული, და აწ ნათესავთა მისთა ჰრქჳან დაფანჩულნი. ესე აზნაური შემკულ იყო ყოვლითა სისრულითა და სიმდიდრითა, სიბრძნითა, ჰასაკითა და ახოვნებითა, და ყოველსა ზედა საქმესა განმარჯუებითა და კეთილად მორწმუნებითა ქებულ იყო.
        
        ამას აქუნდეს ზოგნი სოფელნი მახლობელად ვანსა ნეტარისა გრიგოლისსა, რომელმანცა მოწაფეთა თჳსთა უპოვარებაჲ იხილა რაჲ, მიიწია ნებითა ღმრთისაჲთა სახლსა გაბრიელ დაფანჩულისასა. ხოლო იგი შინა არა დახუდა, არამედ ღმრთის-მოყარჱ მეუღლჱ მისი მარიამ სარწმუნოებით მოეგება მამასა ჩუენსა გრიგოლს და ჯეროვნად პატივ-სცა და მრავლითა კეთილითა განუტევა. და თანა კაცნი წარმოაყვანნა შესასწავლელად და ჰრქუა: „წმიდაო მამაო, ამათ კაცთა ასწავე გზაჲ მონასტრისა შენისაჲ და საღუაწი სულიერთა შვილთა შენთაჲ უზრუნველ იყოს შენგან. რამეთუ არა დაგაკლდეს სახლისაგან ჩუენისა, არამედ წმიდათა შინა ლოცვათა თქუენთა ჴსენებულ გუყვენით უფალი ჩემი გაბრიელ და მე, მჴევალი შენი, და შვილნი ჩუენნი“. და ესრეთ სიხარულით მივიდა მონასტრად თჳსა მამაჲ გრიგოლ და განიხარეს ძმათა მათ ფრიად, რამეთუ ღმერთმან პატივ-სცის მადიდებელთა თჳსთა.
        
        ხოლო რაჟამს მოიწია სახედ თჳსა გაბრიელ მთავარი, მაშინ აუწყა ღმრთისმოყუარემან მეუღლემან მისმან ნეტარისა მამისა გრიგოლის მოსლვაჲ და ვითარ–იგი მან სიხარულით განუტევა. და ვითარცა ესმა ესე დიდებულსა მას, მჴურვალჱ მადლი შესწირა ღმრთისა წმიდისა მის შესლვისათჳს სახლსა თჳსსა და აკურთხა მეუღლჱ თჳსი. და მსწრაფლ ხოლო დაწერა წიგნი ვედრებისაჲ და წარავლინნა კაცნი კეთილნი, რაჲთა კუალადცა ბრძანოს სახლსა მისსა. ხოლო მამაჲ ჩუენი ნეტარი გრიგოლ მორჩილ იქმნა სიტყუათა მისთა და წარჰყვა კაცთა მათ მოვლინებულთა.
        
        და ვითარცა ესმა მისლვაჲ ამის ნეტარისაჲ, აღდგა და მიეგება წინა გაბრიელ, აზნაური მეფისაჲ, და თაყუანის-სცა სიხარულით და ამბორს–უყოფდა წადიერად ჴელთა მისთა წმიდასა მას და წარიყვანა პატივით სახედ თჳსა და მრავალთა დღეთა განუსუენა. და წარმოუდგინნა წინაშე მისსა ოთხნი იგი ძენი თჳსნი, ყოვლად კეთილნი და ყოვლითავე მსგავსნი გაბრიელ მამისა მათისანი: პატრიკ, გუარამ, არშუშა და აბულასათ. და ჰრქუა ნეტარსა გრიგოლს: „წმიდაო ღმრთისაო, აკურთხენ ესენი წმიდათა ჴელთა შენთა დასხმითა. ვითარცა ისრაჱლ იოსების ძენი აკურთხნა, ეგრჱთვე შენ ყოველნი შვილნი ჩუენნი აკურთხენ ჩუენ, მშობელთა მათთა თანა!“
        
        და ვითარცა იხილა წმიდამან მან ფრიადი სარწმუნოებაჲ კაცთა მათ მეუღლეთა და შვილთა მათთაჲ, მაშინ აღდგა სიხარულისა ცრემლითა სავსჱ და აღიპყრნა წმიდანი ჴელნი თჳსნი [ღმრთისა] მიმართ და ჰრქუა: „უფალო, მოხედე ლოცვასა ჩემსა, გლახაკისა მონისა შენისასა, და ლოცვითა ყოველთა წმიდათა შენთაჲთა აკურთხენ მშობელნი შვილითურთ და შვილნი მშობელთა თანა, კეთილად მორწმუნენი ესე და მადიდებელნი წმიდისა სახელისა შენისანი“. და ჯუარი დასწერა ყოველთა და დაჯდა. მაშინ გაბრიელ ჰრქუა წმიდასა მას: „ქრისტემან საქმით დაამტკიცენ სიტყუაჲ ბაგეთა შენთაჲ ღირსო მამაო, და ჩუენ მოგუეცინ უფალმან გულსმოდგინედ მსახურებაჲ სიწმინდისა შენისაჲ. ჩუენ თანა არს ჴორციელი კეთილი და თქუენ თანა არს სულიერი კეთილი, და ესენი შევზავნეთ ურთიერთას. თქუენ მონაწილე–გუყვენით წმიდათა ლოცვათა თქუენთა ცხორებასა ამას და შემდგომად სიკუდილისა, და ძუალნი ჩუენნი ღირს ყვენით დასხმად წმიდათა თანა ძუალთა თქუენთა, და ლოცვაჲ ჩუენთჳს უკუნისამდე განაწესეთ მონასტერსა თქუენსა, და ჩუენ აღგითქუამთ ცხორებასა ჩუენსა და ცხორებასა შვილთა ჩუენთასა, შვილითი შვილადმდე თანა–გუაც თქუენი ღუწაჲ და მონასტრისა თქუენისაჲ ჟამთა უკუნისამდე, არამედ, წმიდაო მამაო, სავანე კეთილი ადგილი დედათათჳს სამკჳდრებელად გამონახეთ, რაჲთა ესე მცნებაჲ იყოს ჩუენ შორის ნათესავისა ჩემისა: უკუეთუ მოწესჱ მამაკაცი იყოს, სამკჳდრებელად მის ხანძთაჲ იყოს, და უკუეთუ ერისა ჩემისა მოწესჱ დედაკაცი იყოს, მუნ დაემკჳდროს, რომელიცა შენ გამოაჩინო ქუეყანასა ამას, ადგილი შენ მიერ კურთხეული. და ვითარცა მიცვალებულთა მამათათჳს ხანძთაჲ განმიწესებია, ეგრჱთვე იყოს სამარხავი მიცვალებულთა დედათაჲ აწ შენებულსა მას“.
        
        ხოლო ნეტარმან მამამან გრიგოლ ძიება-ყო გულს-მოდგინედ და პოვა ადგილი კეთილი გუნათლეს მახლობელად. ჯუარი დასწერა და მუნ აღაშჱნეს მონასტერი დედათაჲ, რომელსა აწ ჰრქჳან გუნათლის ვანი. და ჟამისმწირველი მღდელი ვანისა მისთჳს ხანცთით განაწესა ნეტარმან გრიგოლ ვედრებითა გაბრიელისითა.`,
        main: `იმ დროს აშოტ კურაპალატის  კარზე ერთი წარჩინებული კაცი იყო. მას სახელად გაბრიელ დაფანჩული ერქვა. ეს აზნაური ყოველმხრივ სრულყოფილი ადამიანი იყო - მდიდარი, ბრძენი, ტანადი, ყველა საქმეში წარმატებული, მას რწმენის ერთგულებას უქებდნენ.

        მას ეკუთვნოდა რამდენიმე სოფელი ნეტარი გრიგოლის სავანის მახლობლად. როდესაც გრიგოლმა თავისი მოწაფეების მატერიალური სიდუხჭირე იხილა, ღვთის ნებით მივიდა გაბრიელ დაფანჩულის სახლში.
        
        როდესაც გაბრიელმა გრიგოლის მოსვლა შეიტყო, წინ მიეგება მას და თაყვანი სცა. წმინდანმა ჯვარი გადასახა ყოველივეს და დაჯდა. მაშინ გაბრიელმა უთხრა წმინდა გრიგოლს:
        
        - ღირსო მამაო, ჩვენთან ამქვეყნიური სიმდიდრეა, თქვენთან კი სულიერი სიმდიდრე. ეს ორივე შევუზავოთ ერთმანეთს. თქვენ ამ ცხოვრებაში და სიკვდილის შემდეგაც მონაწილე გაგვხადეთ თქვენი წმინდა ლოცვებისა და ჩვენი ძვლები თქვენს წმინდა ძვლებთან დასვენების ღირსი გახადეთ.
        
        მამაკაცთა სამარხად ხანძთა დამიწესებია, ქალების სამარხი იყოს, ახლა რომ შენდება ის მონასტერი.
        
        ხოლო ნეტარმა გრიგოლმა გულმოდგინედ მოიძია და მონახა ადგილი გუნათლეს მახლობლად, ჯვარი გადასახა იქაურობას და ააშენა დედათა მონასტერი, რომელსაც ახლა გუნათლის ვანი ჰქვია.`,
      },
      {
        title: 'თავი X',
        text: `ხოლო გაბრიელ, დიდებულმან აზნაურმან, ფრიადითა კეთილითა წარმოგზავნა მამაჲ გრიგოლ და მოსცნა კირითხურონი და ნივთი ყოველი ქვითკირისა ეკლესიისა საშჱნებელად. და ესრეთ მოვიდა მამაჲ გრიგოლ თჳსსა ვანსა. და განიხარეს მოწაფეთა მისთა, მადლი მისცეს ქრისტესა და ულოცვიდეს მოღუაწეთა მათ. ხოლო ნეტარმან გრიგოლ ადგილი იგი საეკლესიოჲ დაავაკა. და ვითარ დაიწყებდა ეკლესიასა, ესე ლოცვაჲ ცრემლით წართქუა: „ქრისტე ღმერთო! ჴორც-შესხმისა შენისა განგებულებაჲ ღმრთეებრ აჩუენე შენთა დაბადებულთა და შიშით ჰმსახურეს მეუფებასა შენსა წინაჲსწარმეტყუელთა წინაჲსწარ უწყებითა, მოციქულთა ქადაგებითა, მოწამეთა ჭეშმარიტითა აღსარებითა და ღირსთა წმიდათა სოფლისა კრებათა მეუდაბნოეთა მამათა მარადის დიდებითა სახელისა შენისა წმიდისაჲთა. და ესე ოთხ კერძო კრებული საღმრთოჲ წმიდათა ყოველთა გარემოდგომილი ზღუდის სახედ უძრავისა სიმტკიცე ექმნნეს წმიდათა შენთა ეკლესიათა, რამეთუ შენ თჳთ სიბრძნემან იშჱნე თავისა თჳსისა სახლი სიწმიდისაჲ შესავედრებლად ერთა მორწმუნეთა. და რამეთუ წმიდასა ეკლესიასა სახელ სდევ გუამად შენდა. და წმიდასა შენსა სახელსა ზედა და სახელსა წმიდათა შენთასა შეუძრველად აღაშჱნენ და დაამტკიცენ წმიდანი ეკლესიანი. ამისთჳს უწოდე ეკლესიად წმიდათა ყოველთა, რაჲთა შემდგომად სიკუდილისა მათისა ნაცვალად მათა ეკლესიანი აქუნდენ სიმტკიცედ და სიქადულად შენთა სამწყსოთა, ჭეშმარიტთა ქრისტეანეთა, ვიდრემდის კუალად მოხჳდე დიდებით წმიდათა თანა. „შენ, უფალო, აწცა აკურთხე ადგილი ესე წმიდისა შენისა ეკლესიისა სამკჳდრებელი მადლითა შენითა და წმიდათა შენთა ოხითა, რაჲთა ღირს ვიქმნე გლახაკი შენი სრულიად აღშჱნებად ამისა სახელსა ზედა და უძლეველსა სარწმუნოებასა დიდისა მოწამისა შენისა გიორგი ჯუარითა მოქადულისა, ახოვნისა და სახელოვნად განთქუმულისა ბრწყინვალედ შორის წმიდათა შენთა მარტჳლთა და მოწამეთა, რომელთაცა ჴორცნი მახჳლითა დაიჭრებოდეს, ხოლო სარწმუნოებაჲ არა განიკუეთებოდა. ხოლო მათ ყოველთა უმეტჱს იპოვა სიმჴნითა წმიდაჲ გიორგი და მრავლით ჟამითგან უშჯულოთაგან ზარგანჴდილთა ქრისტეანეთა ასწავა სიმჴნჱ ძლიერი, მხიარულებით რაჲ მოითმინნა მრავალფერნი სატანჯველნი და ძლევით-შემოსილი იდიდა ცათა შინა და ქუეყანასა ზედა. ამისთჳსცა ანგელოზთა თანა წმიდათა განიხარეს მოწამეთა ნეტართა სრულებაჲ ღუაწლთა მისთაჲ, რამეთუ მას მისცა ქრისტემან ძლევაჲ ყოველთა მტერთაჲ და აწ ნაწილთა და სახელსა მისსა, და მეოხებაჲ მისი მფარავს ყოველთა მადიდებელთა მისთა მარადის და უკუნისამდე“.

და ჯუარი დასწერა ადგილსა წმიდისა ეკლესიისასა და იწყეს შჱნებად. და ესრჱთ კეთილად განსრულდა ძუელი იგი ეკლესიაჲ ხანძთისაჲ შეწევნითა ქრისტჱსითა და მეოხებითა წმიდისა გიორგისითა და ლოცვითა ნეტარისა მამისა გრიგოლისითა, ხოლო ჴორციელად მოღუაწებითა დიდებულისა გაბრიელ მთავრისაჲთა და ყოველთა მართლ-მორწმუნეთაჲთა. მას ჟამსა ყოველთა მათ წმიდათა უდაბნოთა შინა იწყეს წმიდათა მამათა მონასტრებისა შჱნებად და წმიდათა ეკლესიათა, და ესრეთ გამრავლდეს მსახურნი წმიდისა სამებისანი და მარადის მადიდებელნი.`,
        main: `ხოლო გაბრიელ დიდებულმა დიდი ძღვენით გამოუშვა მამა გრიგოლი და მისცა კალატოზები (მშენებლები) და ყოველგვარი საშენი მასალა ქვითკირის ეკლესიის ასაშენებლად. ასე დაბრუნდა გრიგოლი თავის სავანეში და გაიხარეს მისმა მოსწავლეებმა, ღმერთს მადლობა შესწირეს და ლოცავდნენ ბერებს.

        ხოლო გრიგოლმა ეკლესიის ადგილი დაავაკა და სანამ ეკლესიის შენებას დაიწყებდა ეს ლოცვა თვალცრემლიანმა წარმოსთქვა:
        
        - შენ უფალო, ამიერიდან აკურთხე ეს ადგილი, შენი წმინდა ეკლესიის სამკვიდრებელი, რათა მე, შენი გლახაკი, ღირსი გავხდე ამ ეკლესიის ბოლომდე აშენებისა დიდი მოწამის, ჯვრის მოიმედე, საამაყო, მამაცი, შენს წმინდა მარტვილთა და მოწამეთა შორის გამორჩეულად სახელგანთქმული წმინდა გიორგის სახელზე, რომლის სხეულიც მახვილით იჭრებოდა, მაგრამ რწმენა ვერ შეურყიეს.
        
        გრიგოლმა ჯვარი გადასწერა წმინდა ეკლესიის ადგილს და დაიწყეს მშენებლობა. წმინდა გიორგის შემწეობით, ნეტარი მამაის გრიგოლის ლოცვა-კურთხევითა, გაბრიელ დიდებულისა და ყველა მართლმორწმუნე ქრისტიანის მატერიალური დახმარებით წარმატებით დასრულდა ეკლესიის მშენებლობა.
        
        მას შემდეგ უდაბნოში წმინდა მამებმა მონასტრების შენება იწყეს და ასე გამრავლდა წმინდა სამების მსახურნი და მარადის მადიდებელნი.`,
      },
      {
        title: 'თავი XI',
        text: `ხოლო სანატრელი და სასწაულთა მიერ შემკული დედაჲ ფებრონია მოიწია სამცხით და დაემკჳდრა მერეს შინა. და ღირსად-ცხორებისა და სულიერად განგებისა მისისა არა იყო საზღვარ. და საღმრთოჲთა სიყუარულითა წმიდითა ერთ-ზრახვა და მეგობარ იყვნეს ფრიად ნეტარნი ესე ღმრთისა კაცნი, დედაჲ ფებრონია და მამაჲ გრიგოლ, და ხუცესი მერისაჲ ხანძთით არნ.

        ამისა შემდგომად ღმრთის-მსახურსა მეფესა აშოტ კურაპალატსა აუწყა გაბრიელ ერის მთავარმან სანატრელისა მამისა გრიგოლის ღირსებაჲ და უცხოებაჲ და უქმსა უდაბნოსა მონასტრისა შჱნებაჲ და მოწაფეთა მისთა სათნოებაჲ და მოწაფეთაგანვე ცნობაჲ დიდებულებისაჲ წმიდისა მის მშობელთაჲ. ესე ყოველი ვითარცა გულისხმა-ყო კეთილად-მსახურმან კურაპალატმან აშოტ, მსწრაფლ ხოლო დაწერა ებისტოლჱ ჴელითა თჳსითა და კაცი ერთი კეთილი წინაშე მდგომელთაგანი და ერთი გაბრიელის მსახურთაგანი მსწრაფლ წარმოავლინნა მამისა გრიგოლის წინაშე. და ვითარცა წარიკითხა წიგნი კურაპალატისაჲ პატივით მოწერილი წოდებისაჲ, ნეტარმან მამამან და კაცთა მათგანცა, ცნა ყოველი, მუნქუესვე წარვიდა ჴელმწიფისა მის წინაშე, და მი-რაჲ-იწია პალატად, მოეგებნეს ძენი კურაპალატისანი.
        
        და ვითარ მივიდა კარსა ტაძრისა მათისასა, მაშინ კურაპალატი ზე აღდგა და წინა მოეგება ნეტარსა მამასა გრიგოლს, და დიდითა სიმდაბლითა მოიკითხეს ერთმანერთი და დასხდეს. ხოლო კურაპალატმან ჰრქუა: „ღმრთისა მიერი კურთხევაჲ პირითა შენითა იყავნ ჩუენ ყოველთა ზედა, წმიდაო“. და მან თქუა: "გაკურთხენინ ყოველნი პირმან ქრისტჱსმან და ყოველთა წმიდათამან, რამეთუ ჭეშმარიტად სამართალ არს სიტყუაჲ ესე: "სადა არს პატივი მთავრობისაჲ, მუნ არს მსგავსებაჲ ღმრთეებისაჲ", რამეთუ თქუენ, ჴელმწიფენი, უფალ გყვნა ღმერთმან ქუეყანისა განგებასა, ვითარცა გულისხმა-ვჰყოფთ კეთილის-ყოფასა ღმრთისასა ჩუენდა მომართ მეფობითა შენითა. და ვითარცა იგი აბრაჰამისთჳს უფალი იტყჳს, ვითარმედ "აბრაჰამსა სწადოდა ხილვაჲ ნათლისა ჩემისაჲ, იხილა და განიხარა“, მსგავსად აბრაჰამისა მეცა, გლახაკსა, მწადოდა ხილვაჲ თაყვანის-ცემაჲ თქუენი და აწ სიხარულითა სავსე ვარ და ძღუანად შევსწირავ ლოცვასა. ქრისტემან უმეტჱსად დიდებით დაიცევინ მეფობაჲ შენი დიდებასა შინა და სიხარულსა და საუკუნოჲ დიდებაჲ ზეცისა მთავრობათა თანა დაგიმკჳდრენ კეთილთა თანა შვილთა“.
        
        მაშინ კურაპალატმან ჰრქუა მამასა გრიგოლს: „მეფეთა ისრაჱლისათა ჟამად-ჟამად წინაჲსწარმეტყუელი აღუდგინის ღმერთმან სიქადულად მათა და ზღუდედ შჯულისა, და შესაწევნელად მორწმუნეთა და სამხილებელად ურწმუნოთა, ეგრჱთვე ჟამთა ჩუენთა შენ გამოგაჩინა ღმერთმან ქრისტეანეთა სიქადულად, და რაჲთა მარადის იღუწიდე ჩუენთჳს წმიდითა ლოცვითა შენითა წინაშე ქრისტჱსა და წმიდათა მისთა“. ხოლო მან ჰრქუა: „დავით წინაჲსწარმეტყუელისა და უფლისა მიერ ცხებულისა შვილად წოდებულო ჴელმწიფეო, მეფობაჲ და სათნოებანიცა მისნი დაგიმკჳდრენ ქრისტემან ღმერთმან, რომლისათჳსცა ამას მოგაჴსენებ: არა მოაკლდეს მთავრობაჲ შვილთა შენთა და ნათესავთა მათთა ქუეყანათა ამათ უკუნისამდე ჟამთა, არამედ იყვნენ იგინი მტკიცედ უფროჲს კლდეთა მყართა და მთათა საუკუნეთა და დიდებულ იყვნენ უკუნისამდე”.
        
        ამისა შემდგომად კაცმან მან მოციქულმან წარმოთქუა ქებაჲ ხანძთისაჲ, ვითარმედ „კეთილ არს უდაბნოჲ იგი მზისა მცხინვარებითა და ჰაერისა შეზავებითა ყოვლით-კერძო. და აქუს მას წყაროჲ მდიდრად გამომდინარჱ, შუენიერი, გრილი და ჰამოჲ, და მაღნართა სიმრავლჱ ურიცხჳ და მცირედი რაჲმე სხუაჲცა ნუგეშინის-საცემელი ძალისაებრ მის უდაბნოჲსა, ხოლო სათესავი ყანაჲ და სათიბელი ქუეყანაჲ რაჲთურთით არა არს, არცა იქმნების ღირღოლოვანთა მათ ფიცხელთა მწუერვალთა მათ ღადოთაჲსა. ესე ვითარცა ესმა დიდებულსა კურაპალატსა, შეწირნა ადგილნი კეთილნი და შატბერდისა ადგილი აგარაკად ხანძთისა. მაშინ სამთა მათ დიდებულთა ძეთა კურაპალატისათა - ადარნერსე, და ბაგრატ, და გურამ - შეწირეს თითოეულად, რაჲცა საჴმარი მონასტერსა მისსა უჴმ და, ყოველი უხუებით.
        
        და ვითარცა ადგილნი იგი მოითუალნა და კურთხევაჲ მიანიჭა კურაპალატსა და ძეთა მისთა ნეტარმან გრიგოლ, მაშინ მრავლისა კეთილისა ნაყოფითა სავსჱ მოვიდა ხანძთად, მონასტრად თჳსა, და ახარა ძმათა ყოველი იგი განმარჯუებაჲ მადლითა ქრისტჱსითა და ოხითა წმიდისა გიორგისითა. ხოლო მათ უხაროდა და ულოცვიდეს სარწმუნოებით შემომწირველთა და ჰმადლობდეს ქრისტესა კეთილის-მყოფელსა.`,
        main: `ხოლო სნატრელი და სასწაულმოქმედი დედა ფებრონია სამცხიდან ჩამოვიდა და მერეს მონასტერში დამკვიდრდა. და უსაზღვრო იყო მისი სათნოებით ცხოვრება და სულიერებაზე ზრუნვა. თანამოაზრეები და მეგობრები იყვნენ ეს ნეტარი ადამიანები: დედა ფებრონი და მამა გრიგოლი.

        ამის შემდეგ ღვთისმსახურ მეფეს აშოტ კურაპალატს აუწყა გაბრიელ ერისმთავარმა სანატრელი მამა გრიგოლის მოღვაწეობის შესახებ და მოუთხრო გრიგოლის მიერ ეკლესის-მონასტრების მსენებლობის შესახებ. შეატყობინა მისი მშობლების დიდგვაროვნება, მოწაფეებისგან რომ ჰქონდა გაგებული.
        
        როდესაც ყოველივე შეიტყო კეთილმორწმუნე აშოტ კურაპალატმა, მაშინვე დაწერა წერილი საკუთარი ხელით და ერთი ღირსეული კარისკაცი და ერთ-ერთი გაბრიელ დაფანჩულის მსახურთაგანი გააგზავნა მამა გრიგოლთან.
        
        როდესაც გრიგოლმა კურაპალატის მიპატიჟების წერილი წაიკითხა, პატივისცემით მოწერილი, და ამ კაცებისგან შეიტყო ყოველივე, მაშინვე წავიდა ხელმწიფესთან და როდესაც სასახლესთან მივიდა, მას შეეგებნენ კურაპალატის შვილები, ხოლო როცა მივიდა მათი სასახლის კართან, თავად კურაპალატი წამოდგა და მიეგება მამა გრიგოლს. დიდი სიმდაბლით მოიკითხეს ერთმანეთი და  დასხდნენ, ხოლო კურაპალატმა თქვა:
        
        - შენი პირით ღვთის კურთხევა იყოს ჩვენზე (იგულისხმება: დაგვლოცე ყველა).
        
        და მან თქვა:
        
        - დაგლოცოთ ყველა ქრისტემ და ყველა წმინდანმა, რადგანაც ნამდვილად სამართლიანია ეს ნათქვამი: “ვისაც მთავრობის პატივი აქვს მინიჭებული, ის ღვთის მსგავსია..” რადგან თქვენ, ხელმწიფეეებს ღმერთმა მოგანიჭათ უფლებამოსილება ქვეყნის მართვისა. ვგრძნობთ ღვთის კეთილმოსურნეობას ჩვენდამი შენი მეფობით. უფლის მიერ ცხებული დავით წინასწარმეტყველის შვილად წოდებულო ხელმწიფეო , ქრისტე ღმეღთმა მოგანიჭოს სათნოებანი თავისი, ამიტომაც მოგახსენებ: ‘ამ მხარეებში ხელმწიფება ნუ მოაკლდება შენს შვილებს და მათ შთამომავლობას მარადჟამს, უკუნითი უკუნისამდე.
        
        ხოლო ამის შემდეგ, მაცნემ (აშოტ კურაპალატის გაგზავნილმა) წარმოსთქვა ხანძთის მიდამოების ქება:
        
        - ეს უდაბნო მზიანია და აქ ყოველმხრივ ზომიერი ჰავაა. აქვეა წყალუხვი წყარო. ეს ადგილები მშვენიერი, გრილი და საამოა, მეტად ტყიანი და საზრდო ყოველგვარი მოიპოვება, რაც კი საერთოდ შეიძლება უდაბნოში იყოს. სახნავ-სათესი და სათიბი მიწები აქ სრულიად არ არის, რადგან აქაურობა ოღროჩოღრო, მოუვლელია და ქვა-ღორღიანია.
        
        ეს რომ გაიგო კურაპალატმა. ხანძთას შესწირა შატბერდის მიწები სახნავ-სათესად. მაშინ კურაპალატის სამმა ძემ - ადარნესემ, ბაგრატმა და გუარამმა - თითოეულმა მათგანმა შესწირა უხვად ყველაფერი, რაც მონასტერს სჭირდებოდა.`,
      },
      {
        title: 'თავი XII',
        text: `და ვითარცა ჴორციელად შეიმატებოდა, ეგრჱთვე სულიერად შეეძინებოდა რიცხუსა მას წმიდათა კაცთასა, რამეთუ მას ჟამსა მოვიდეს მამაჲ ეპიფანე და მღდელი მატოი ქართლით, და დიდი ზენონ სამცხით, რამეთუ ეპიფანე და მატოი პირველვე მეგობარ იყვნეს ამის წმიდისა და სახელსა მისსა მოვიდეს ხანძთად.

        ხოლო ზენონ შვილი იყო საჩინოჲსა ვისიმე კაცისაჲ სამცხეს და ღმრთის-მსახურებით აღზრდილ იყო და სიწმიდით იქცეოდა, რამეთუ საღმრთოჲ შიში მკჳდრ იყო მის შორის, და სწადოდა მონაზონებაჲ აღთქუმისაებრ აღთქუმისა მმარხველთაჲსა. და ვითარცა აღესრულნეს მშობელნი მისნი, მონაგები მათი დაუტევეს ზენონს და დასა მისსა, რომელიცა იყო სახლსა შინა მის თანა. და ზენონ გულს ეტყოდა: „რაჲთამცა მამული და დედული მონაგები დასა თჳსსა დაუტევა ნებისაებრ მისისა და თჳთმცა იქმნა მონაზონ უცხოებასა შინა“. და ვითარ ამას განიზრახვიდა ზენონ, დაჲ იგი მისი ეშმაკისა განმარჯუებითა შეაცთუნა ვინმე უკეთურმან კაცმან და ღამე ყოველ წარვიდის შავშეთს. ხოლო ზენონ, ვითარცა ცნა, შეიჭურა საჭურველითა მარტოდ და ამჴედრდა ცხენსა და დევნა უყო. და ვითარ დიდი ქუეყანაჲ ვლო, თქუა გულსა თჳსსა, ვითარმედ: „ვარ მე ჭაბუკ სახელოვან და რომელსა ვსდევ, ფრიად შეურაცხ არს, დაღაცათუ ვეწიო და მოვკლა, საბრჴე არს სულისა ჩემისაჲ. და უკუეთუ ცუდად უკუნ ვიქცე სახედ ჩემდა, სირცხჳლ არს ჩემდა, არამედ აღთქუმაჲ მონაზონებისაჲ აწ აღუსრულო უფალსა“. და ახოვან იქმნა ნეტარი ესე, რამეთუ მონაგებთა დატევებაჲ, სისხლთა დათხევასა ემსგავსების, და დაიწერა ჯუარი ჴორცთა თჳსთა და წარემართა საღმრთოსა მას გზასა და მიიწია წინაშე დედისა ფებრონიაჲსა მერეს, რამეთუ იყო იგი სახლისა მისისაჲ. და ნებითა ღმრთისაჲთა მუნ იყო მამაჲ გრიგოლ, და დედამან ფებრონია შეაწყნარა წმიდასა მას უმანკოჲ იგი კრავი მწყემსსა მას კეთილსა, რომელმანცა მოიყვანა ხანძთად, ადგილსა მას მწუანვილსა ღმრთისა მადლისასა დაამკჳდრა და წყალთა ზედა განსასუენებელთა სულისა წმიდისათა გამოზარდა იგი.
        
        ესე ნეტარი ზენონ მიიწია მოხუცებულებასა და ვიდრე აღსასრულამდე არა განეშორა ხანძთასა ჭეშმარიტად სულიერი შვილი, მსგავსი მამისაჲ, კეთილი მოწაფჱ, ნაცვალი მოძღურისაჲ, ნეტარი, სათნოებათა საუნჯჱ, მონაზონებისა წესი წმიდაჲ, კლარჯეთისა უდაბნოთა ზღუდჱ, სულთა უკეთურთა მაოტებელი, რამეთუ ცხორებასა მისსა და ცხორებასა მოძღურის მისისასა ვერ იკადრებდა ეშმაკი დაცემად კაცთა წმიდათა ამათ შინა ადგილთა.
        
        ესე ახოვანი შემდგომად მიცვალებისა მეოხი არს ჩუენი საუკუნოდ უფლისა მიმართ მოყუასთა მისთა თანა, რომელნი იყვნეს მსგავსნი მისნი, მოწაფენი მამისა გრიგოლისნი, ღირსნი და სასწაულთამოქმედნი, მოთმინებისა სუეტნი შეურყეველნი, ვითარცა განმტკიცებულნი დაუცემელად სუეტნი ცათანი.
        
        რამეთუ ვიდრე მოსლვადმდე გრიგოლ მწყემსისა მის კეთილისა მჴეცთაგან უხილავთა ლტოლვილნი მცირედნი იგი ცხოვარნი ქრისტჱსნი განბნეულ იყვნეს თითოჲ ანუ თუ ორ-ორი სივრცესა მას უდაბნოთასა, ხოლო მოსლვასა წმიდისა გრიგოლისსა ცხოვარნი იგი განმჴნდეს და მჴეცნი იგი ეშმაკნი განიოტნეს და ყოველი წესი საღმრთოჲ განემართა.
        
        ხოლო მამაჲ გრიგოლ გულს ეტყოდა, ვითარმედ: "ვითარცა მონასტრისა ჩემისა მამანი სათნოებითა უზეშთაჱს არიან ჟამისა ამის მონაზონთა, ეგრჱთცა წეს არს წესი საღმრთოჲ საეკლესიოჲ ეკლესიასა შინა ჩემსა დაწესებად ბრძენთაგან განუკითხველი". ამისთჳს განიზრახა წარსლვაჲ ქრისტჱს საჭურჭლედ, მეორედ იერუსალჱმად, რომელ არს კოსტანტინეპოლისი, და ყოველთა საჩინოთა საბერძნეთისა წმიდათა ადგილთა მოხილვად და ლოცვად. მას ჟამსა იერუსალჱმს წარმავალი ვინმე პოვა მეგობარი თჳსი და მას დაჰვედრა საბა-წმიდისა წესისა დაწერაჲ და წარმოცემაჲ. და ძმათა თჳსთა კაცნი მოღუაწენი უჩინნა და მშჳდობაჲ დაუტევა მათ და აღუთქუა კუალად ადრე მოსლვაჲ. და თანა წარიყვანა საბა, დედის დისწული თჳსი, და ერთი ვინმე სხუაჲ მოწაფჱ, და წარემართა საბერძნეთად და მოიწია კოსტანტინეპოლეს, და თაყუანი-სცა ძელსა ცხორებისასა და წმიდათა ყოველთა ნაწილთა. და სიხარულით მოვლნნა ყოველნი წმიდანი ადგილნი სალოცველნი, რამეთუ მრავალთა ენათა წურთილ იყო იგი და მრავალ-მოსწავლე ყოფილ ჴელითა კეთილად-მსახურებისაჲთა. და რომელიმე სახილავი მოძღუარ კეთილის ექმნის და რომელიმე განსაკრძალველ ბოროტისათჳს; და ესრჱთ აღმოივსო გული მისი სიმდიდრისაგან დაუბეჭდველისა ახლისა შჯულისა და სულითა მადლისაჲთა განმხიარულებულნი წარმოემართნეს საყოფელად თჳსა.`,
        main: `როგორც რაოდენობრივად იზრდებოდა, ისე სულიერად მდიდრდებოდა ძმობა. იმ დროს მოვიდნენ მამა ეპიფანე და მღვდელი მატოი ქართლიდან და დიდი ზენონი სამცხიდან.

        ზენონი წარჩინებული კაცის შვილი იყო და ღვთისმოსაობაში იყო აღზრდილი და სიწმინდით ცხოვრობდა. რამეთუ ღვთისმოშიში იყო და მონაზვნობა უნდოდა. და როდესაც მშობლები გარდაეცვალა, მათ მთელი ქონება დაუტოვეს ზენონსა და მის დას, რომელიც ზენონთან ერთად ცხოვრობდა.
        
        ზენონს სურდა მამისეული და დედისეული ქონება დისთვის დაეტოვებინა თავისი სურვილით, თვითონ კი ბერად შემდგარიყო განმარტოებით. და ამას რომ აპირებდა ყმაწვილი, მისი და ეშმაკის მოწადინებით შეაცდინა ერთმა უკეთურმა კაცმა და მთელი ღამით წავიდნენ შავშეთში. ხოლო როდესაც ზენონმა ეს ამბავი შეიტყო, აისხა იარაღი, ცხენზე შეჯდა და მარტო დაედევნა მათ. დიდხანს რომ იარა, გაიფიქრა:
        
        - სახელოვანი ყმაწვილი ვარ და ვისაც მივდევ, არად ჩასაგდებია. რომც დავეწიო და მოვკლა, საცდურია ჩემი სულისთვის, თუ უკან დავბრუნდი გაწბილებული, სირცხვილია. ახლა კი დროა მონაზნობის აღთქმა აღვუსრულო უფალს.
        
        და განმტკიცდა ნეტარი ზენონი, რადგან ქონების დატოვება სისხლის დათხევის მსგავსია (მსხვერპლის გაღებაა ქრისტიანობისთვის).
        
        გადაიწერა პირჯვარი და მერეში დედა ფებრონიასთან წავიდა, რადგან მისი ნათესავი იყო. ღვთის ნებით, იქ იმყოფებოდა მამა გრიგოლი. დედა ფებრონიამ შეავედრა და ჩააბარა უმანკო კრავი (ზენონი) მას, კეთილ მწყემსს (გრიგოლს), რომელმა წამოიყვანა ზენონი ხანძთაში.`,
      },
      {
        title: 'თავი XIII',
        text: `და ვითარცა მოიწინეს ტაოს, ესმა მუნ მყოფთაგან კაცთა, ვითარმედ აშოტ კურაპალატი მოიკლა და მის წილ ჴელმწიფებენ ძენი მისნი. მაშინ ტკივილისა ცრემლითა აღივსნეს ღმრთის-მსახურისა მის ჴელმწიფისა დაცემისათჳს და ტირილითა სავსენი ულოცვიდეს მიცვალებულსა მას მეფესა. ხოლო ნეტარი გრიგოლ ჰმადლობდა ღმერთსა და გლოით იტყოდა: "ჵ მეფეო ჩემო, ძლიერო და დიდებულო, სიმტკიცეო ეკლესიათაო და ზღუდეო ქრისტეანეთაო, სადაჲთმე მოგელოდი, აღმოსავალით-მე ანუ დასავალით, ჩრდილოჲთ-მე ანუ სამხრით? რამეთუ ყოველთა ზედა ნათესავთა მფლობელი იყავ, რომელიცა წყობით ჴელმწიფეთა დაიმორჩილებდ, საკჳრველი ეგე დიდებული, ღმრთის-მსახური ჴელმწიფჱ. აწ ვითარ-მე მიეცი ჴელსა შეურაცხსა უშჯულოთა და უნდოთა კაცთასა, რომელნი იგი იუდაჲს მსგავსად შენ, უფლისა თჳსისა მკლველ იქმნნეს მოსაკუდინებელად ჩუენ, გლახაკთა მლოცველთა შენთა, უკუნისამდე?“ ამისსა შემდგომად ულოცვიდეს შვილთა მისსა დიდებულთა ჴელმწიფეთა, რაჲთა უფალმა დაიცვნენ დიდებით და დღეგრძელებით კეთილსა შინა ღმრთის-მსახურებასა.`,
        main: `კეთილი მწყემსის გრიგოლის მოსვლამდე ქრისტეს კრავნი (ბერები) გაბნეულები იყვნენ მთელს უდაბნოში, ხოლო წმინდა გრიგოლის მოსვლის შემდეგ ცხვრები (ბერები) განმტკიცდნენ და ღვთაებრივი წესრიგი დამყარდა.

        ხოლო გრიგოლი გულში ამბობდა:
        
        - მიღებულია, რომ ჩემს ეკლესიაში (მონასტერში) ბრძენთაგან განუკითხველი სამონასტრო წესი დაწესდეს.
        
        ამის გამო გადაწყვიტა ქრისტიანთა საგანძურის, მეორე იერუსალიმის ანუ კონსტანტინოპოლის,  მონახულება, აგრეთვე საბერძნეთის წმინდა ადგილების მოლოცვა.
        
        იმ დროისთვის იერუსალიმში მიმავალი ერთი თავისი მეგობარი ნახა და მას სთხოვა საბაწმინდის  წესდების გადმოწერა და ჩამოტანა; ძმებს ზედამხედველი მიუჩინა, გამოემშვიდობა მათ და აღუთქვა, რომ დაბრუნდებოდა.
        
        გრიგოლმა თან წაიყვანა დეიდაშვილი საბა და ერთი სხვა მოწაფე და წავიდა საბერძნეთში.
        
        იგი მივიდა კონსტანტინოპოლში, თაყვანი სცა ძელსა ცხოვრებისას (ქრისტეს ჯვარს), წმინდანთა ნეშტს და სიხარულით მოილოცა წმინდა ადგილები. რადგან მრავალი ენა იცოდა,  ასე გაეცნო არაკანონიკურ წიგნებს.
        
        სულიერი წყალობით გახარებული ბერები გამოემართნენ თავიანთ სავანეში.`,
      },
      {
        title: 'თავი XIV',
        text: `და ვითარცა მოიწინეს მახლობელად იშხანსა, გამოეცხადა ღმრთისა მიერ ნეტარსა გრიგოლს და ღირსსა საბას იშხნისა პირველი დიდებულებაჲ, დაბასა მისსა, - წმიდანი ეკლესიანი. და ეუწყა, ვითარმედ კუალად განახლებად არს პირველებრ ჴელითა საბანისითა. და ეცნობა გზაჲცა მისავალად, რამეთუ მის ჟამისა კაცთაგან მიუვალ იყო ადგილი იგი. და მი-რაჲ-ვიდეს იშხანს, ფრიად უხაროდა პოვნაჲ დიდებულისა მის ადგილისაჲ.

        რამეთუ იყო მას შინა ნუგეშინის-საცემელი სულიერი და ჴორციელი. და საბას მუნქუესვე გულს ედვა დადგომაჲ, ხოლო ნეტარმან გრიგოლ ჰრქუა: „ძმაო, პირველად ვიხილნეთ ძმანი ჩუენნი ხანძთას შინა მყოფნი და ნებითა ღმრთისაჲთა და ლოცვითა მათითა კუალად მოიწიო ადგილსა ამას წმიდასა“. და მიერ წარმოსლვასა მათსა მიიწინეს წინაშე ძეთა კურაპალატისათა და დაულოცეს ნუგეშინის-ცემით სიკუდილისათჳს მამისა მათისა.
        
        `,
        main: `როდესაც ტაოში მივიდნენ, შეიტყეს იქ მყოფ კაცთაგან აშოტ კურაპალატის მოკვლის ამბავი, რომ მის ნაცვლად გამეფდნენ მისი შვილები.

        მეტად დამწუხრდნენ ბერები ხელმწიფის სიკვდილის გამო. ხოლო ნეტარი გრიგოლი მწუხარედ ამბობდა:
        
        - ჰოი, მეფეო ჩემო, ძლიერო და დიდებულო, ეკლესიის სიმტკიცეო და ქრისტიანთა დამცველო. საიდან მოგელოდე, აღმოსავლეთიდან თუ დასავლეთიდან, ჩრდილოეთიდან თუ სამხრეთიდან? რადგან ყველაფრის მპყრობელი იყავ და ხელმწიფეებს იმორჩილებდი ბრძოლით, საკვირველი და დიდებული ღვთისმსახური.
        
        როდესაც იშხანს მიუახლოვდნენ ნეტარ გრიგოლს და წმინდა საბას ეუწყათ, რომ იშხანი ადრინდელივით უნდა განახლდეს საბას მიერ.
        
        მათ უფლისგან მისასვლელი გზა ემცხოთ, რადგან იმხანად ეს ადგილი ადამიანებისთვის მიუვალი იყო. `,
      },
      {
        title: 'თავი XV',
        text: `და ესრჱთ მოვიდეს ხანძთად, მონასტრად თჳსა, და მოიყვანნეს ნაწილნი წმიდათანი და ხატნი წმიდანი და სხუაჲ ევლოგიაჲ ფრიად, და პოვნეს ძმანი ცოცხლებით და მშჳდობით ყოველნი მხიარულნი შეუშფოთებლად საღმრთოჲთა სიყუარულითა სავსენი და განიხარეს, რამეთუ კუალად მაცხოვრისა მადლმან შეკრიბნა ნების-მყოფელნი თჳსნი.

        და შემდგომად მცირედთა დღეთა საბა განუტევა იშხანს და ორნი მოწაფენი მისცნა მას და თჳთ განაგებდა სულიერსა ცხორებასა ხანძთისასა ნებისაებრ უფლისა.`,
        main: `შემდეგ სასულიერო პირნი ხანძთაში, საკუთარ მონასტერში დაბრუნდნენ. რამდენიმე დღეში გრიგოლმა გაუშვა საბა და თან ორი მოწაფე გააყოლა.

        ამ დროს იერუსალიმიდან დაბრუნდა კაცი და საბაწმინდის მონასტრის წესი მოართვა გრიგოლს
        
        ხოლო ნეტარმა გრიგოლმა დაწერა თავისი ეკლესიისა და მონასტრის წესი - ბრძნულად შედგენილი და ცოდნით განსხივოსნებული და ყველა წმინდა ადგილიდან გამოკრებილი, როგორც დაუშრეტელი სიკეთის საუნჯე.
        
        როდესაც მივიდნენ იშხანში, მეტად გაუხარდათ ამ დიდებული ადგილი პოვნა, რადგან აქ მრავლად იყო სულიერი და ხორციელი საზრდო. საბას მაშინვე უნდოდა დარჩენა, მაგრამ ნეტარმა გრიგოლმა თქვა:
        
        - ძმაო, ჯერ ჩვენი ძმები მოვინახულოთ, რომლებიც ხანძთაში არიან და ღვთის ნებითა და მათი ლოცვით კვლავ მოხვალ ამ წმინდა ადგილას.
        
        გზად მათ მოინახულეს კურაპალატის შვილები, მიუსამძიმრეს და ლოცვით ანუგეშეს.`,
      },
      {
        title: 'თავი XVI',
        text: `მაშინ იერუსალჱმით მოიწია კაცი, რომელმან მოართუა საბა-წმიდისა განგებაჲ და წერილი. ხოლო ნეტარმან გრიგოლ მას ჟამსა განაწესა წესი თჳსისა ეკლესიისაჲ და მონასტრისაჲ, სიბრძნით განსაზღვრებული და მეცნიერებით განბრწყინვებული და ყოველთაგან წმიდათა ადგილთა გამორჩევით შეკრებული, ვითარცა საფასჱ დაულევნელთა კეთილთაჲ.`,
        main: `გრიგოლის მოღვაწეობის დასაწყისში მკაცრი იყო კანონი მოწაფეებისთვის, რადგან მათ სენაკებში იყო პატარა საწოლები და უბრალო ქვეშაგები, თითო ჭურჭელი წყლისთვის, ხოლო სხვა საზრდო არა ჰქონდათ - არც საჭმელი და არც სასმელი. არამედ ერთად ტრაპეზობდნენ (სადილობდნენ), ასე ცხოვრობდნენ. 

        მრავალი მათგანი ღვინოს საერთოდ არ სვამდა, ხოლო ვინც სვამდა მხოლოდ ცოტას იგემებდა.
        
        ბერების სენაკებს საკვამური არ ჰქონდა, რადგან იქ ცეცხლი არასოდეს ინთებოდა და არც ღამით ინთებოდა სანთელი, არამედ ღამით იყო გალობა და დღისით - წიგნის კითხვა და მუდმივი ლოცვა.
        
        ხოლო გრიგოლის პირველ მოწაფეებს თეოდორესა და ქრისტეფორეს გულში ჰქონდათ საღვთო ბაძვის წადილი მონასტრის აშენებისა...
        
        მათ არ გაუმხილეს მამა გრიგოლს თავიანთი განზრახვა და ფარულად წავიდნენ აფხაზეთში და თან რამდენიმე ბერი წაიყვანეს.
        
        როდესაც სამცხეს მივიდნენ, ღვთის ბრძანებით დაიმოწაფეს დიდი აზნაურის, მირიანის ძე, სახელად არსენი. 
        
        ეს ყმაწვილი ასაკით პატარა იყო, დაახლოებით ექვსი წლისა და მამის სახლში იზრდებოდა.
        
        მირიანის სურვილით ბერებმა ყმაწვილს მოწესეს (ბერის) სამოსი ჩააცვეს, თვითონ კი აფხაზეთში წავიდნენ.
        
        აფხაზეთის მეფემ  დიდი პატივით მიიღო ბერები და შესაფერი ადგილიც მიუჩინა მათ.`,
      },
      {
        title: 'თავი XVII',
        text: `ხოლო აწ წესთა მათგანი სულიერთაჲ მცირედი რაჲმე გჳპყრიეს, ვითარმცა ზღჳსაგან წუეთი ერთი წყალი ვინმე აღმოიღო, რამეთუ ესრჱთ იყო ცხორებაჲ ნეტართაჲ მათ: სიმართლესა შინა მათსა მარადის თავთა თჳსთა ბრალობაჲ აქუნდა და სიყუარულისა ძირი, მტკიცჱ მოთმინებაჲ სიმდაბლით და სიმშჳდით, მარხვაჲ ლოცვითა შეზღუდვილი, სარწმუნოებასა თანა მართალსა დამტკიცებული სიწმიდჱ გულისაჲ, და ჭეშმარიტებაჲ ენისაჲ და უბიწოებით კრძალვაჲ სრულიად ყოველსავე ზედა. ხოლო წმიდასა ეკლესიასა ლოცვასა მათსა არა აქუნდა უბნობაჲ ურთიერთას, არამედ შიშით დგანედ, ვითარცა ზეცას წინაშე ღმრთისა. და რაჟამს დავითს იტყჳედ, ვიდრე ალილოჲსა განსრულებამდე მემჴრეთა ვერ იკადრიან მუჴლისა აღებაჲ დაწყნარებულსა მას ლოცვასა მათსა, რამეთუ არა აქუნდა ჩუეულებაჲ სწრაფით თქუმისაჲ ყოველსავე ზედა საგალობელსა მათსა, არამედ მდაბლად და გჳანად იყო ლოცვაჲ მათი. და კედელსა თჳნიერ ბერთაისა არავინ მიეყრდნებოდა, ხოლო ძილსა და უკრძალველად ჯდომასა ყოვლადვე არა იკადრებდეს ეკლესიასა შინა. და ესევითარი მრავალი სათნოებაჲ კეთილი სხუაჲცა დამკჳდრებულ იყო შორის მათსა, რომლისათჳს არა არს აწ თითოეულად ყოვლისათჳს, სიტყუაჲ რამეთუ შემოკლებულ არს ჟამი ესე და გონებაჲ ისწრაფის, რაჲთა არა იყოს ნამეტნავ სასმენელსა მსმენელთასა. ამისთჳს განგებაჲ ყოველი ვერ დაიწერა წიგნსა ამას, არამედ თოთოჲ სიტყუაჲ ყოვლისაგან, რომელ აქამდე წესი აქუნდა ხანძთასა და აწ რომელ აქუს ესრჱთ.

        ყოველთა ღამის-თევათა შემწუხრებითგან განთენებამდე ლოცვაჲ, და ღამის-თევათა წინადღით დღისა ჟამთა ყოველთა ლოცვაჲ, და ჟამის-წირვაჲ ჟამსა ცხრა-ჟმისასა, და კუერექსთა შემატებაჲ. ხოლო ჟამის-წირვასა ყოველსა “წმიდაო ღმერთო“-სა წინა კუერექსი ზეცით გარდამოჲ და კჳრიაკეთა ჟამის-წირვასა „წმიდაო ღმერთო“-ჲ ექუსი, და საკურთხეველისა მსახურებასა ფესუედითა სამოსლითა და ტყავითა არა იკადრებოდა მსახურებაჲ.
        
        ხოლო გარდაცვალებულთათჳს ყოველთა გარდაიჴდიან, გარდაცვალებითგან რასაცა დღესა მიხუდის, სამი დღჱ და შჳდი, ორმეოცი და წელიწადი. და მათ დღეთა ჟამის-წირვაჲ არა შეათუალიან ორასთა მათ დღეთა განწესებულთა ხანძთას დამარხულთათჳს. და განყოფაჲ პაქსიმადისაჲ პირველითგანვე განწესებული არს, გიორგი-წმიდობისა თთუე რაჲ დადგეს, მარხვაჲ წუელითა ვიდრე გიორგი-წმიდობამდე, ეგრჱთვე ქრისტჱს-შობისა მარხვანი და წმიდათა მოციქულთანი საეკლესიოდ დიდითა მოღუაწებითა და კეთილად-კრძალულებითა აღასრულნიან.
        
        ხოლო ნოემბრისა თჳსა დადეგითგან ყოველთა შაბათთა ცისკრად ვიდრე პირმარხვადმდე კანონი ოთხი, და დიდთა მარხვათა ვიდრე ბზობამდე ყოველსა ცისკარსა კანონი ოთხი, ეგრჱთვე წიგნის კითხვაჲ ოთხი და ვნებისა კჳრიაკისა ფრიად განგებაჲ იყო. ხოლო აღვსებითგან ვიდრე ახალ-კჳრიაკემდე ჭირისა კანონი არა თქჳან, და სერობასა „ხადილსა ჩემსა“ წართქჳან და ადგომისა წარდგომანი და ცისკრად დაწესებულნი და თითო კანონი ახალ-კჳრიაკემდე. ხოლო სულთა ჴსენებასა შემდგომად აღვსებისა ცისკრად „ნეტარ არიან“-ნი და გალობანი წართქუნიან, ვითარცა ყოველი წერილ არს განგებასა ეკლესიისასა ამის ყოვლისა ნეშტი, ეგრჱთ ჰყოფდიან ყოველსა მამანი ჟამთა შინა ჩემთა.`,
        main: `როდესაც გაიგო ნეტარმა გრიგოლმა თეოდორესა და ქრისტეფორეს წასვლის ამბავი, მეტად შეწუხდა და თან წაიყვანა ოთხი ძმა და წავიდა რჩეული კრავების (იგულისხმება ბერები) საძიებლად.

        როცა მწყემსმა კეთილმა (გრიგოლმა)  ქართლის სანახებს მიაღწია, ძმების ძიებაში, ღვთის ნებით, იპოვა ყმაწვილი ეფრემი, ღვთის ღირსი, დაიმოწაფა და ასე უბრძანა:
        
        - აფხაზეთიდან რომ დავბრუნდები, ხანძთაში წაგიყვან.
        
        თვითონ კი აფხაზეთში წავიდა და როდესაც ხელმწიფის წინაშე წარდგა, მეფე წამოდგა, შეეგება და სიმდაბლით მოიკითხა. ხოლო წმინდანი დიდხანს ლოცავდა მას და აკურთხებდა.
        
        ნეტარმა გრიგოლმა თქვა:
        
        - მეფევ, ღვთისმსახურო და დიდებულო, შენთან მოსულან ჩემი ძმები, წმინდა მამები, და სწორედ ამის გამო მოვედი აქ. ბრძანოს შენმა ხელმწიფებამ და მოვიდნენ ისინი ჩვენთან.
        
        ხოლო მეფეს გაუჭირდა მათი გამოჩენა და თქვა:
        
        - არ მოსულან აქ ასეთი ბერები, რომელთაც ბრძანებს შენი სიწმინდე.
        
        მაშინ ნეტარი გრიგოლი მეფის ნათქვამის გამო განრისხდა და თქვა:
        
        - მეფეო, მომეცი ჩემი ძმები, რომლებიც შენთან არიან.
        
        და რადგან მეფეს სიტყვის თქმა აღარ შეეძლო წმინდანის მიერ სამართლიანი მხილების გამო, ბრძანა ბერების მოყვანა.
        
        და როდესაც ბერებმა იხილეს მამა გრიგოლი, აცრემლებულები დაემხნენ მის ფეხებთან.. ხოლო წმინდანმა წამოაყენე ისინი და სიყვარულით ჩაიხუტა და უფალს ჰმადლობდა მათი პოვნისთვის.
        
        მეფემ უთხრა ნეტარ გრიგოლს:
        
        - წმიდაო მამაო, აჰა აღსრულდა ნება შენი, ახლა უფალმა შეასრულოს ჩემი სურვილიც, რადგან მწადია მონასტრის აშენება, ბრძანე და დავათვალიეროთ აფხაზეთის მიდამოები და სადაც შენი სიწმინდე ინებებს, მონასტერიც იმ ადგილას ავაშენოთ.`,
      },
      {
        title: 'თავი XVIII',
        text: `არამედ პირველთა მათ დღეთა ნეტარისა მამისა ჩუენისა გრიგოლისთა ფიცხელ იყო ფრიად კანონი მოწაფეთა მისთაჲ, რამეთუ სენაკთა მათთა შინა იყო მცირჱ სარეცელი და შეურაცხი საგებელი და თითოჲ სარწყული წყლისათჳს. ხოლო სხუაჲ ნუგეშინის-საცემელი ჴორცთაჲ არა აქუნდა საჭამადისაჲ და სასუმადისაჲ ყოვლადვე, არამედ რომელი ტრაპეზსა ზედა ერთბამად ჭამიან, მით იყო ცხორებაჲ მათი. და მრავალნი მათგანნი არა სუმიდეს ღჳნოსა ყოვლადვე; და რომელნიცა მიიღებდეს, მცირედ იჴუმევდეს. და სენაკებსა მათსა საკუამი არა აქუნდა, რამეთუ ცეცხლი არა აღეგზებოდა, და არცა ღამჱ სანთელი აღანთიან, არამედ ღამჱ იყო ფსალმუნებაჲ და დღისი წიგნის-კითხვაჲ და ლოცვაჲ მარადის, ვითარცა იტყჳს დავით: „დღისი ამცნო უფალმან წყალობაჲ მისი და ღამჱ გალობაჲ მისი“.

        ხოლო ნეტარმა მამამან გრიგოლ თავადნი დიდნი მარხვანი გარდავლნის მცირედითა კალნაბითა უმბგვრითა. ხოლო მრჩობლად საზრდელად მისა იყო ყოველთა დღეთა მისთა, პური ნაკლულევანებით დღესა შინა ერთ ჭამის და წყალი წონითვე მცირედი. ღვნოჲ კულა სიყრმითგანვე არა ესუა და უმრავლჱსნი სათნოებანი მისნი და მოწაფეთა მისთანი ღმერთმან მხოლომან უწყნის.`,
        main: `მოიარეს სამონასტროდ საგულვებელი მიწები და არ მოეწონა გრიგოლს ეს ადგილები. ძალიან შეწუხდა მეფე ამის გამო. 

        მაშინ მამა გრიგოლმა მეფის დაბეჯითებული თხოვნით ააშენა მონასტერი და უწოდა უბეი (უბისი) და მონასტერს მამასახლისად დაუდგინა იერუსალიმიდან ჩამოსული ილარიონი, სათნო მოხუცებული, რადგან ის ხანძთაში წაჰყოლოდა თეოდორესა და ქრისტეფორეს. მას თან ჰქონდა წმინდა წიგნები და მამა გრიგოლმაც თავისი წიგნები დაუტოვა მონასტერს. 
        
        გაიხარა ხელმწიფემ და უხვად გაიღო მონასტრის ასაშენებლად შეწირულობა.
        
        ხოლო მათი წამოსვლის დროს მეფე დემეტრემ გამოჰკითხა მამა გრიგოლს, როგორი იყო კლარჯეთის უდაბნო. მამა გრიგოლმა უთხრა მას:
        
        - ღმრთოსმსახურო მეფეო, ბევრიც რომ ვილაპარაკო, ჩემი გონება ვერ შეძლებს კლარჯეთის უდაბნოს ყველა სიკეთის აღწერას, რადგან აქა სამონაზვნო ცხოვრება აღორძინებულია და უფრო აყვავდება და გაძლიერდება მომავალში.
        
        მრავალიდან მხოლოდ მცირედს ვიტყვი: ბუნებით ერთგვარია ეს უდაბნო, მზიანიც არის და ჰაერიანიც, არც დიდი სიცხე იცის და არც მეტისმეტი სიცივე შეაწუხებს იქ მყოფთ. არ გადასცდება ზღვარს (ზომიერია), მშრალია, ცხელი ქარებისგან დაცული, უმტვერო, მზიანი. 
        
        კარგი წყალი და ხე-ტყე რამდენიც უნდათ, ბერებს უკლებლად აქვთ. ქვიშნარში ურიცხვი ჭალაა და უამრავი საამო წყალი. სიხარული და შვება ღვთისაგან აქვს მიმადლებული ამ ადგილებს და სრულიად მიუვალია საერო პირებისთვის. 
        
        ერთი მხრივ მთა აკრავს, ხოლო მეორე მხარეს მტკიცე ზღუდესავით ერტყმის შავშეთის დიდ წყალთა (მდინარეთა) ერთად შერთული ნაკადი. მონასტრის მიდამოებში არ არის სათიბი მიწები, არც სახნავ-სათესი, არამედ საზრდოს ვირს აჰკიდებენ და დიდი გაჭირვებით ეზიდებიან. პატარა ვენახი წვალებით ჩაუყრიათ, აგრეთვე - ბაღები. აქ მყოფთ არ ეშინიათ, რომ ურჯულოები და ურწმუნოები რწმენას შეურყევენ. და ასე, სრულიად მშვიდად არიან და ქრისტეს ადიდებენ. 
        
        ღვთის განგებას ეს წესი აქვს, რომ წმინდა მონასტრები უდაბნოში უნდა ააშენოს უპოვართა (იგულისხმება გლახაკი და მორწმუნე ბერები) ხელით, რომლებიც გათავისუფლდნენ წუთისოფლის ცდუნებებისაგან.
        
        ღმერთმა მორწმუნე მეფეებს მისცა უფლება საეპისკოპოსო ტაძრების აშენებისა და ისინი ქალაქების, სოფლებისა და მთელი ხალხის განმგებლად დაადგინა, რათა სამართლიანად განსჯიდნენ მათ ბრწყინვალე სამოსელით შემკობილნი (ბერ-მონაზვნები), რათა არ მიეჯაჭვოს მათი გონება თვალით ხილულ საგნებს, არამედ მარადიული სიკეთე შეიცნონ.
        
        ხოლო სანდო და მართალი ბერები ამქვეყნად არავის ემორჩილებიან, რადგან თავისი ნებით გაერიდნენ ამქვეყნიურ განცხრომას და ირჩიეს ღვთისათვის წუხილი გოდების ადგილას (ბერები ღმერთთან დაახლოებისთვის მწუხარებას ეძლევიან, რაზეც მიანიშნებს მათი შავი სამოსი).`,
      },
      {
        title: 'თავი XIX',
        text: `ხოლო პირველითგან მოყუასთა მათ კეთილთა ნეტარისა გრიგოლისათა, თეოდორეს და ქრისტეფორეს, აქუნდა გულსა მათსა საღმრთოჲ შური მონასტრისა შჱნებისაჲ და არა გამოუცხადეს მამასა გრიგოლს განზრახვაჲ მათი, არამედ ფარულად წარვიდეს აფხაზეთს და თანა ძმანიცა ვინმე წარჰყვეს.

        და ვითარ მოიწინეს სამცხეს, ბრძანებითა ღმრთისაჲთა ძჱ დიდისა მირეან აზნაურისაჲ დაიმოწაფეს, სახელით არსენი, რომელსა ეწოდა ღირსად დიდი არსენი, ქართლისა კათალიკოზი და მცხეთისა საყდრისა გჳრგჳნი დაუჭნობელი. ხოლო ყრმაჲ იგი მცირჱ იყო ჟამითა, ვითარ ექუსისა წლისაჲ, და სახლსა შინა მამისა თჳსისასა იზარდებოდა. არამედ კაცთა მათ ღმრთისათა განზრახვითა მირეანისითა მოწესეთა სამოსლითა შემოსეს ყრმაჲ იგი და მარჯუენაჲ მისცეს ფიცისაჲ მირეანს და ჰრქუეს: „მოძღუარი ჩუენი გრიგოლ არს, მამაჲ ხაძთელი, და უფალსა თუ უნდეს, ესეცა მოწაფე იყოს მისი ჩუენ თანა სადაცა ჩუენ ვიყვნეთ“, და წარვიდეს აფხაზეთად. ხოლო მეფემან აფხაზთამან დემეტრე, დიდითა პატივითა პატივ-სცა და ადგილსა კეთილსა დაამკჳდრნა.`,
        main: `დაემშვიდობნენ ბერები ხელმწიფეს და წამოვიდნენ აფხაზეთიდან და ერთად მოვიდნენ ხანძთას.

        იმ პერიოდში ბაგრატ კურაპალატმა ღვთის ნებით, ძმების დასტურითა და ბერძენთა ხელმწიფის ბრძანებით მიიღო კურაპალატობა, თავისი მამის, აშოტ კურაპალატის, სანაცვლოდ, რადგან ხელმწიფის უფლებამოსილება მიენიჭა ზეციდან (ღვთის მიერ).
        
        ხოლო ნეტარი მამა გრიგოლი წარსდგა დიდებული ბაგრატ კურაპალატის წინაშე და, წესისამებრ, კურაპალატობის მიღება მიულოცა.
        
        ხოლო წოდების მიღებისთვის აღვლენილი ხოტბა დიდად ესიამოვნა კეთილმორწმუნე კურაპალატს.
        
        წმინდანმა გრიგოლმა თქვა:
        
        - კეთილმსახურო მეფეო, ღვთაებრივი ნათელი უძღვის შენს მეფობას და არაა საჭირო ამის დასანახად სანთლის კაშკაში, მხოლოდ ბრმებისთვისაა ეს საჭირო. 
        
        გულმოდგინედ ვლოცულობ შენთვის, რათა არ მოგაკლდეს სიკეთე რაიმე მიზეზით. მხოლოდ ამას ვითხოვ შენგან: აშოტ კურაპალატმა ხანძთას სახნავ-სათესად შატბერდის მიწები შესწირა, რომელიც კარგია მონასტრის ასაშენებლად.
        
        თუ მიბრძანებებ, ღვთის სადიდებლად და შენ საცხონებლად, ეკლესიას ავაშენებ.`,
      },
      {
        title: 'თავი XX',
        text: `და რაჟამს ცნა ნეტარმან გრიგოლ წარსლვაჲ თეოდორჱსი და ქრისტეფორჱსი, შეწუხნა ფრიად და თანა წარიყვანნა ოთხნი ძმანი და წარვიდა ძიებად კრავთა მათ რჩეულთა მწყემსი იგი კეთილი. და ვითარ მოიწია ქართლისა სანახებსა, ნებითა ღმრთისაჲთა ძიებასა მას ძმათასა პოვა ეფრემ ყრმაჲ, ჭაბუკი ღირსი და ღირსებასა შინა იხილვა მამაკაცებასა სრულსა მიწევნული სიწმიდითა, და სიწმიდესა შინა აწყურისა ეპისკოპოსი სასწაულთა მოქმედი. ხოლო ეპისკოპოსობასა შინა მიიწია მოხუცებულებასა კეთილსა, და აღესრულა საკჳრველებით, და ნაწილნი მისნი წმიდანი მიეცნეს ნათლად სამცხესა. ესე ეფრემ ღირსი ღმრთისაჲ დაიმოწაფა ნეტარმან გრიგოლ და უბრძანა ესრჱთ: „რაჟამს მოვიქცე აფხაზეთით, თანა წარგიყვანო შენ ხანძთად“, და თჳთ წარემართა აფხაზეთს. და მი-რაჲ-იწია წინაშე ჴელმწიფისა მის, ზე აღდგა, და წინა მოეგება, და სიმდაბლით მოიკითხა, რამეთუ ზარი აჰჴდა მადლთაგან სიწმიდეთა მისთაჲსა და დიდებულებისაგან პირისა მისისა. რამეთუ ვითარცა პირი მოსე წინაჲსწარმეტყუელისაჲ იყო დიდებულ ამის ნეტარისაცა ხატი მადლითა ღმრთისაჲთა.

        და შემდგომად მოკითხვისა, დასხდეს მეფჱ და ნეტარი გრიგოლ. ხოლო წმიდამან განგრძობილად ულოცა და მრავლითა კურთხევითა შეამკო. და მეფემან მან თქუა: „კურთხეულ არს ღმერთი, რომელი მოგიძღუა აქა, წმიდაო მამაო, არამედ ვინაჲ არს მიზეზი მოშრომისა შენისაჲ, მაუწყე მე“.
        
        და ნეტარმან გრიგოლ ჰრქუა: „მეფეო ღმრთის-მსახურო და დიდებულო! მოწევნულ არიან წმიდანი მამანი, ძმანი ჩემნი, წინაშე შენსა. და აწ არიან სამეუფოსა ამას, და მათთჳს არს მოსლვაჲ ჩემი აქა. არამედ ბრძანენ ჴელმწიფებამან შენმან და მოვიდენ იგინი ჩუენდა“. ხოლო მეფესა დაუმძიმდა ძიებაჲ მათი და ჰრქუა: „არა მოსრულ არიან აქა ეგევითარნი მონაზონნი, რომელთასაცა ბრძანებს სიწმიდჱ შენი“. მაშინ ნეტარი მამაჲ გრიგოლ სიტყუასა ზედა მეფისასა განრისხნა და ჰრქუა: „მეფეო, ნუ შრომასა შემამთხუევ, მომცენ ძმანი ჩემნი, რომელნიცა მოიწინეს შენდა“. და ვითარ ღონჱ სიტყჳსაჲ არღარა აქუნდა მეფესა მართლმხილებისაგან მის წმიდისა, უბრძანა მოყვანებაჲ ძმათაჲ მათ. და ვითარ იხილეს მამაჲ გრიგოლ, შეუვრდეს ცრემლით. ხოლო წმიდამან მან აღადგინნა და შეიტკბნა სიყუარულით და ჰმადლობდა ქრისტესა პოვნისა მათისათჳს. და რამეთუ იყვნეს ბუნებით მომლოდებელ წმიდისა მის ძმანი იგი, მათცა უხაროდა ურთიერთასი იგი შეკრებაჲ თჳსი. და მეფემან მან ჰრქუა ნეტარსა გრიგოლს: „წმიდაო მამაო, აჰა იქმნა წადიერებაჲ ნებისა შენისაჲ, არამედ უფალმან ყავნ ნებაჲცა გულისაჲ ჩემისაჲ. რამეთუ მაქუს სულსა ჩემსა მონასტრისა ახლად შჱნებაჲ. აწ ბრძანე და მოვიხილნეთ მრავალნი ადგილნი აფხაზეთისანი და სადაცა სიწმიდემან შენმან ინებოს, მონასტრად აღვაშჱნოთ ადგილი იგი“.
        
        და მოვლნეს ქუეყანანი, საგონებელნი სამონასტრედ, და არა სთნდეს წმიდასა მას. და ჰრქუა მეფესა მას „არა არს მიწაჲ არცა წყალი ქუეყანასა ამას, სადამცა მონასტერი აღეშჱნა, რამეთუ ტალანტი მონაზონისაჲ მარხვაჲ არს. და ამას მიწასა ზედა ვერ ეგების მარხვაჲ სულისაგან ხორშაკისა მაკუდინებელისა“. და შეწუხნა ფრიად მეფჱ იგი ამის მიზეზისათჳს და ჰრქუა მათ: „არა სამართალ არს კეთილთა თქუენთაგან უნაწილობაჲ ამის ქუეყანისაჲ“.`,
        main: `სიხარულით ბრძანა ბაგრატ კურაპალატმა მონასტრის აშენება და მისცა გრიგოლს ყოველივე საჭირო მონასტრის ასაგებად. ჯვარი დასწერა გრიგოლმა ამ გამორჩეულ ადგილს და დაიწყეს ეკლესიისა და სენაკების მშენებლობა. 

        ხანძთის მსგავსად, შატბერდიც ღვთის შეწევნით აშენდა და იმ კაცის ლოცვით (იგულისხმება გრიგოლი), რომელმაც შეაერთა ორი უდაბნო (იგულისხმება ხანძთა და შატბერდი), განმტკიცებული და გაერთიანებული ძმური სიყვარულით სამარადჟამოდ.
        
        იმ დროისთვის გრიგოლს გაახსენდა საბა იშხნელი და უამბო კურაპალატს ყოველივე, რაც ადრე მოხდა. ხოლო მეფემ, როგორც კი ეს გაიგო, მეტად გაიხარა და მაშინვე დაწერა წერილი და მიავლინა კეთილმორწმუნე ადამიანები და პატივით უხმო საბას. წარგზავნილები დაბრუნდნენ და აუწყეს კურაპალატს, რომ ღვთისკაცს (საბას) არ სურდა მოსვლა. და უთხრა მამა გრიგოლს კურაპალატმა:
        
        - დაუფიქრებლად მოვიქეცი, შენ რომ არ მიგაწერინე წერილი. მისწერე წესისამებრ!
        
        თვითონ კი დაწერა სხვა წერილი და გრიგოლის წერილთან ერთად გააგზავნა. ხოლო ნეტარი საბა დაემორჩილა კურაპალატის ხელახალ ბრძანებას, უფრო კი მამა გრიგოლის წერილს.
        
        მოვიდა ეს სასურველი ღვთისკაცი (საბა) მათთან, ვისაც მისი ნახვა სურდა. ხოლო კურაპალატი პატივით მიეგება და მოიკითხა იგი, ხოლო საბამ აკურთხა და დალოცა ხელმწიფე. როდესაც დასხდნენ, კურაპალატმა ჰკითხა მას:
        
        - წესია, ხელმწიფეთა მორჩილება. რატომ არ მოხვედი პირველად ხმობისას, წმინდაო მამაო?
        
        ხოლო საბამ უპასახა:
        
        - დიდებულო მეფეო, შენ ამ მოდგმის მეფე ხარ, ხოლო ქრისტე - ყველასი, ვინც კი შობილა; შენ ამქვეყნიური ხელმწიფე ხარ, ხოლო ქრისტე - ზეცისა და ქვეყნის: შენ წარმავალ დროთა მეფე ხარ, ხოლო ქრისტე - საუკუნო მეუფე და სრულყოფილი არის უცვლელად, მარადიული და უსაწყისოა; მარადიული მეფეა ანგელოზებისა და ადამიანების და შენზე უფრო მისი სმენა გვმართებს, რომელიც ამბობს: “არავის შეუძლია ორი ბატონის მორჩილება”.
        
        ახლა კი გრიგოლის, ჩემი ძმისა და მოძღვრის, სიტყვით მოვედი შენს წინაშე.
        
        ხოლო კურაპალატმა თქვა:
        
        - სიმართლეა შენი ნათქვამი, წმინდაო!
        
        ამის შემდეგ კურაპალატი ესტუმრა იშხანს და მას თან ახლდნენ ნეტარი მამები - მამა გრიგოლი და მამა საბა. კურაპალატს მეტად შეუყვარდა ეს ადგილები.
        
        ღვთის ნებით საბა იშხნის ეპისკოპოსი გახდა, რომელიც მრავალი წლის მანძილზე დაქვრივებული იყო (გაუქმებული იყო). ახლა კი განახლდა ღვთისმსახურება და მეორედ აშენდა იშხანის მონასტერი ამ ნეტარის (საბასა) წყალობით, ხოლო ღვთისმსახური მეფეები (აშოტის შვილები) მატერიალურად ეხმარებოდნენ მას.`,
      },

      {
        title: 'თავი XXI',
        text: `მაშინ მამამან გრიგოლ, სარწმუნოებისაებრ მეფისა, აღაშჱნა მონასტერი და უწოდა სახელი მისი უბჱ, და ილარიონ ვინმე, იერუსალჱმით მოსრული, სარწმუნოჲ მოხუცებული, დაადგინა მამასახლისად, რამეთუ ხანძთით წარყოლილ იყო იგი თეოდორჱს და ქრისტეფორჱს თანა და აქუნდეს მას კეთილნი წიგნნი. და მამამანცა გრიგოლ თჳსნი წიგნნი, რომელ აქუნდეს, და-ვე-უტევნა მონასტერსა მას. ხოლო ჴელმწიფჱ იგი სიხარულითა აღივსო მონასტრისა მის შჱნებისათჳს და შეწირა საშჱნებელად მისა ფრიად შესაწირავი და მიანიჭა მამასა გრიგოლს და მოყუასთა მისთა დრამაჲ ათი ათასი და ყოვლითა კეთილითა აღავსნა.`,
        main: `ნეტარი მამა ჩვენი გრიგოლი პატივცემული იყო ღვთისგან და ვერავინ ეურჩებოდა მის სიტყვას, მეტადრე კი ამ დროის ხელმწიფენი.

        ერთხელ ერთად იყვნენ დიდებული ძმები (აშოტის შვილები) და ნეტარმა გრიგოლმა დაბეჯითებით უთხრა მათ, რათა მობრძანებულიყვნენ და ენახათ მისი აშენებული მონასტრები და მთელი კლარჯეთის უდაბნო.
        
        მათ დაიჯერეს გრიგოლის რჩევა, რომელიც წინ წაუძღვა დიდებულებს; 
        
        პირველად მიიყვანა შატბერდში, რომელიც ძალიან მოეწონათ და შეუყვარდათ მეფეებს, დიდებულებს და მათ მხლებლებს.
        
        როდესაც ხელმწიფენი შატბერდიდან წამოვიდნენ, ნეტარი გრიგოლი მათ წინ მიუძღვოდა. მივიდნენ ჯმერკსა (მონასტერი კლარჯეთში) და ღვთისმშობლის სახელობის მონასტერში, ბერთაში (მონასტერი კლარჯეთში);
        
        მოილოცეს წმინდა ადგილები და დიდძალი შესაწირი დაუნაწილეს მონასტრებს. სამივე ხელმწიფემ გაიღო დიდი შესაწირი. 
        
        შემდეგ ჩავიდნენ ოპიზაში, იოანე ნათლისმცემლის სახელობის ეკლესიაში; ამის შემდეგ წავიდნენ ხანძთაში და იხილეს წმინდა გიორგის სახელზე აგებული ეკლესია.
        
        კიდევ უფრო გაოცდნენ ხელმწიფენი, როდესაც ნახეს, რომ ნეტარი გრიგოლის მოწაფეები უმკაცრესი ბერმონაზვნური წესით ცხოვრობდნენ, რადგან წმინდა მამები ზეცის ანგელოზებს ჰგავდნენ.
        
        იმ დროს მოვიდა ხანძთაში მიძნაძორის მონასტრის წინამძღვარი, დიდი მამა, სანატრელი დავითი (დავით მიზნაძორელი), მონასტრების მაშენებელი და მისის მოწაფეები: ნეტარი ილარიონი წყაროსთავის მამა და მაშენებელი და მამა ზაქარია, ბარეთელთას მაშენებელი.
        
        როდესა იხილეს ხელისუფალთ მეუდაბნოე მამები, რომლებიც უხორცო არსებებს ჰგავდნენ, მეტად გაიხარეს და თქვეს:
        
        - წმინდა მამებო, როცა გნახეთ, დაგვავიწყდა, რომ მიწაზე ვართ. არამედ გვგონია, რომ ზეცაში, წმინდანების გვერდით ვიმყოფებით. 
        
        ხოლო წმინდა მამებმა დიდი ლოცვით განამტკიცეს ისინი:
        
        - ღვთისმსახურო მეფენო, თქვენი გულები ღვთის ხელთაა, რომელმა ჩვენ სულებს ნუგეში სცა თქვენი სიტყვით და თქვენი უხვი შემოწირულობით. ეს იცოდეთ, რომ სულიერად შემართული ლაშქარი მეუდაბნოე მამათა არის მორწმუნე მეფეთა სიმტკიცე და სიძლიერე ბრძოლაში.`,
      },
      {
        title: 'თავი XXII',
        text: `ხოლო ჟამსა წარმოსლვისა მათისასა გამოჰკითხა მეფემან დიმიტრი მამასა გრიგოლს გულს მოდგინედ სახჱ კლარჯეთისა უდაბნოთაჲ, რაჲთა აუწყოს მას ადგილთა მათ წმიდათა ნიშანი ყოველი. და მამამან გრიგოლ ჰრქუა მას: „ღმრთის-მსახურო მეფეო, დაღაცათუ ფრიად განვამრავლო სიტყუაჲ, ვერვე მისწუთების გონებაჲ ჩემი ყოველსა მას უდაბნოთა მათ სიკეთესა უწყებად შენდა, ვინაჲთგან წესი მონაზონებისაჲ მათ შორის აღორძინებულ არს და უფროჲსად ყუაოდის და აღემატოს მომავალთა ჟამთა, არამედ ვთქუა მრავლისაგან მცირედი ესრჱთ, რამეთუ ბუნებით ერთგუამ არს ქუეყანაჲ უდაბნოთაჲ მათ და კეთილად შეზავებულ მზისაგან და ჰაერისა, რამეთუ არცა ფრიადი სიცხჱ შესწუავს მათ და არცა გარდარეული სიცივჱ შეაურვებს მყოფთა მისთა. არამედ განწესებით დგას თჳსსა საზღვარსა უნოტიოჲ, უხორშაკოჲ, უმიწოჲ, მზუარჱ, რამეთუ კაცთა ნახჭნი ფერჴთანი არა ოდეს თიჴიან ექმნებიან სლვასა მათსა. ხოლო წყალი კეთილი და შეშაჲ ნებისაებრ უნაკლულოდ აქუს აღმოცენებული ქჳშათა მათ შინა, ურიცხჳ მაღნარი და სიმრავლჱ წყალთა ჰამოთაჲ, ბუნებით მხიარულებაჲ მიცემულ არს ღმრთისაგან. და არს იგი უგზო და მიუვალ რაჲთურთით სოფლისა წესითა მცხორებელთაგან, რამეთუ ღადოთა მთათა შინა მაღალთა არს მკჳდრობაჲ მათი. და მორტყმულ არს ერთ კერძო მთაჲ იგი და ერთ კერძო შავშეთისა დიდთა წყალთა შეკრებისა გარემოსლვაჲ გარემოადგს ზღუდის სახედ უძრავისა.

        და ესრჱთ ყოვლითა კერძო შეზღუდვილ არიან მთათა მიერ, და ჴევნებისა, და წყალთა მათგან საშინელად ძნელოვანთა ადგილთა მავალთაჲსა. და მონასტერთა მათ შინა არა არს სათიბელი ქუეყანაჲ, არცა ყანაჲ საჴნავი, არამედ დიდითა შრომითა როჭიკისა მისლვაჲ აქუს კარაულისა ზურგითა. და მცირედ ვენაჴნი ჭირით და ურვით დაუნერგვიან და ეგრჱთვე მტილები. ხოლო მხალთა ველისათაჲ არს სიმრავლჱ ურიცხჳ. და ამას ყოველსა თანა უშიშ არს გული მათი უქრისტოთა მათ ურწმუნოთაგან შერყევისაგან და ყოვლისა ძრვისა ჟამსა ჴელმწიფეთა მტერობისასა. და ესრჱთ მრავლითა მშჳდობითა მყუდროებით არიან ყოვლადვე და ქრისტესა ადიდებენ.
        
        რამეთუ ღმერთმან დასაბამსავე დაბადებისასა უკუანაჲსთათჳს ჟამთა დაჰბადნა იგინი მონაზონთა სამკჳდრებელად და ყოველთა ქრისტეანეთა შესავედრებელად ორ კერძოვე. და რამეთუ განგებასა ღმრთისასა ესე ჩუეულებაჲ აქუს, რაჲთა წმიდათა მათ უდაბნოთა მონასტერნი ჴელითა გლახაკთაჲთა აღაშჱნნეს, რომელნიცა სრულიად თავისუფალ იქმნნეს სოფლისა საცთურთაგან. დაღაცათუ წმიდათა უდაბნოთა ჴელმწიფენი იღუწიან, ხოლო წოდებად სახელი გლახაკთაჲ ჯერ იჩინა ქრისტემან შჱნებასა წმიდათა მონასტერთასა, არამედ მისცა ღმერთმან ჴელმწიფებაჲ მორწმუნეთა მეფეთა აღშჱნებად საყდართა საებისკოპოსოთა და ქალაქთა სოფლებითურთ და ყოველსა ერსა ზედა მთავარ ყვნა, რაჲთა სიმართლით განიკითხვიდენ მათ შემკობილნი სამოსლითა ბრწყინვალითა. ხოლო რაჲთა არა დაუტეონ გონებაჲ მათ ხილულთა მათ ნივთთა შინა, არამედ კეთილთა მათ საუკუნეთა გულისხმა ჰყოფდენ, რამეთუ სიბრძნემან საღმრთომან სამოსელთა მრავალ-სახეთა მიერ გულისხმა უყო ყოველთა კაცთა პატივი თითოეულისა წესისა მათისაჲ ღმრთის-მსახურებით. ხოლო სარწმუნონი და ჭეშმარიტნი მონაზონნი ქუეყანასა ზედა არა ვისსა ჴელმწიფებასა ქუეშე არიან, ვინაჲთგან მოჰრიდეს საშუებელთა საწუთროჲსათა ნებსით და აღირჩიეს ღმრთისათჳს მწუხარებაჲ ადგილთა გლოვისათა, მსგავსად პირველთა მათ მამათა წმიდათა, რომელთა სიგლახაკესა შინა დიდსა მყოფთა აღაშჱნნეს წმიდანი უდაბნონი თჳნიერ ქუეყანისა მეფეთა ბრძანებისა შეწევნითა ყოვლისა შემძლებელისა ღმრთისაჲთა.
        
        და აწცა ჟამთა ჩუენთა არიან მსგავსნი პირველთა მათ ნეტართა კაცთანი მაშჱნებელ მონასტერთა ადგილთა უქმთა შინა ღმრთისა სამკჳდრებელად. ხოლო ჴელმწიფენი კეთილად მსახურნი შრომასა მათსა თანამონაწილე იქმნებიან საფასეთა უხუად მიცემითა, ვითარცა ესე დღეს დიდებულებამან შენმან მეფობამან განამდიდრა სიგლახაკჱ ჩუენი ფრიადითა კეთილითა და ყოვლადვე მოზიარე ხარ ლოცვასა ჩუენსა თანა“. ხოლო მეფჱ განმხიარულდა სიტყუათაგან ნეტარისა გრიგოლისთა და ფრიადი სარწმუნოებაჲ და სიყუარული დაამტკიცნა გულსა მისსა უდაბნოთა მიმართ კლარჯეთისათა და ჰმადლობდა ქრისტესა, კეთილის მყოფელსა ნების მყოფელთა მისთასა. და ესრჱთ მშვიდობაჲ დაუტევეს ჴელმწიფებასა მას და წარმოვიდეს აფხაზეთით.`,
        main: `ამის შემდეგ წმინდა მამებმა ეპისკოპოსთან მოილაპარაკეს წმინდა გრიგოლის შესახებ, რათა გრიგოლი კლარჯეთის არქიმანდრიტად (მონასტრების წინამძღვრად) დაედგინათ.

        მრავალი წელიწადი, გარდაცვალებამდე განაგებდა წმინდა მამა გრიგოლი მათ წესსა და კანონს.
        
        ახლა ადრე ნათქვამს მივუბრუნდეთ. როდესაც გრიგოლმა სახელი გაითქვა, მისი დიდებულების ამბავი გრიგოლის დედის ყურამდეც მივიდა. რამეთუ ის ჯანმრთელი იყო და ასაკოვანი. მან სულიერად გაიხარა და ძალა მოიკრიბა.
        
        იგი გულით იგლოვდა შვილთან განშორებას, მაგრამ გაგონილმა სასიხარულო ამბავმა გააძლიერა.
        
        იგი მაშინვე წამოვიდა სახედრით და მას ახლდნენ მსახურები, ქალები და კაცები. მივიდნენ ისინი დედა ფებრინიასთან მერეს მონასტერში.
        
        მან სიხარულით მიიღო ისინი და ეს ამბავი სასწრაფოდ წერილით აცნობა გრიგოლს. ხოლო უბიწო ძე (გრიგოლი) მალე მივიდა დედასთან და თაყვანი სცა მას და ქრისტეს სახელით დალოცა და მიესალმა. ხოლო დედა სიხარულით მიეგება შვილს, ეამბორებოდა და ეუბნებოდა:
        
        - შვილო, ჩემო ტკბილო, გნახე, ვისი ნახვაც მსურდა, რადგან შენი ნახვით მომშორდა ყველა ადრინდელი სატკივარი.
        
        ხანგრძლივი და მრავალფეროვანი იყო მათი საუბარი., ხოლო ნეტარმა მამა გრიგოლმა თქვა:
        
        - შემინდე, დედაჩემო, რადგან ჩემი ნებით არ დაგშორებივარ, არამედ ასეთი ენება უფალს, როგორც მოხდა. შენ ამ წუთიერ ცხოვრებაში დღემდე არაფერი გაკლდა მატერიალურად თუ სულიერად. მმართებს შენზე ზრუნვა ხერციელად და სულიერად უფლის ნებისამებრ, რომელიც ბრძანებს მშობლის პატივისცემის შესახებ. სიბრძნის წიგნში წერია (იგულისხმება არაკანონიკური წიგნი): “შვილო, იზრუნე შენს მშობლებზე ისე, როგორც იზრუნეს მათ შენზე, რადგან მათ გარეშე არც შენ იქნებოდი.
        
        გრიგოლმა პატივი სცა დედას და აავსო სიკეთით სანატრელი მოხუცებული, რომელმაც პირველად ღმერთი ადიდა, შემდეგ თავისი ძე და გრიგოლს შეავედრა თავისი თანმხლებნი.
        
        მაშინ გრიგოლმა წესისამებრ მოაგვარა დედამისის ცხოვრება..
        
        მოგვიანებით გრიგოლის სანატრელი მშობელი გარდაიცვალა მერეს მონასტერში. გრიგოლმა მას სათანადოდ მიაგო პატივი, აუგო წესი და გააცილა უფალთან, რომლის სიახლოვეც დედამისს ასე სწყუროდა. `,
      },
      {
        title: 'თავი XXIII',
        text: `და მგზავრ სლვასა მათსა ჰრქუეს ნეტარსა გრიგოლს სანატრელთა მათ თეოდორე და ქრისტეფორე: „წმიდაო მამაო, ჟამსა მას წარმოსლვისა ჩუენისასა ხანძთით სამცხეს რაჲ მოვიწიენით მახლობელად ადგილსა მირეან აზნაურისასა, და გჳხილნეს ჩუენ კაცთა მისთა, რამეთუ სადგური ჩუენი ჟამსა მწუხრისასა ველსა ზედა ვყავთ, და აუწყეს უფალსა თჳსსა, და მსწრაფლ ხოლო მოვიდა მირეან თჳთ და მოგჳკითხნა სიმდაბლით და წარგჳყვანნა ტაძრად თჳსად და განგჳსუენნა კეთილად. და ვითარცა განთენა, შემიყვანნა წინაშე მეუღლისა თჳსისა, რომლისაჲ არს სახელი კრავი, რამეთუ არს იგი მჴევალი ქრისტჱსი. და ვითარცა ულოცეთ მას და ვსხედით, მაშინ მირეან დიდებულმან უფალმან დაადგინნა წინაშე ჩუენსა ძენი თჳსნი ბრძანებით, სამნი იგი ყრმანი ყოვლად-კეთილნი და შუენიერნი. და ვითარცა ულოცეთ მათ, ჰრქუა კრავის: „აწ ვყოთ ჩუენ სასწაულ კეთილ და ერთი ძეთა ჩუენთაგანი განვაწესოთ მონაზონად და მოწაფე ამათ ქრისტჱს მოწაფეთა. და ამათითა ლოცვითა მოეცეს მადლი, რაჲთა იხილონ მოძულეთა ჩუენთა და ჰრცხუენოდის. აწ თქუ, რომელი იყოს მოწესედ შორის შვილთა ჩუენთა!“ ხოლო მან ჰრქუა: “უფალო ჩემო, შვილნი შენნი არიან წინაშე შენსა, რომლისაჲცა ჰბრძანო, უფალმან გამოირჩიენ რჩეულად მოწესედ“. ხოლო მან ჰრქუა: „მრწემი ესე იყოს მონაზონ და სულიერად შვილ უდაბნოჲსა მამათა ამათ“. და მოიყვანა ჴელითა თჳსითა და ჯუარი დაწერად გუცა ჩუენ და სამოსლითა მოწესეთაჲთა შემოსა, და ჩუენ სახელი არსენი უწოდეთ, და აღუთქუთ შენდა მოწაფედ შვილი მისი ყოფად მსგავსად ჩუენდა და მან უფროჲს განიხარა. აწ ვითარცა სათნო უჩნს სიწმიდესა შენსა, ეგრჱთცა ქმენ“. ხოლო წმიდამან ჰრქუა: „ძმანო სანატრელნო, ნებაჲ არს ღმრთისაჲ, რაჲთა ჴელითა ჩუენითა იქმნეს იგი რჩეულ შორის მოწესეთა და მიიწიოს საზომსა დიდსა“. და მანცა წარმოუთხრა ამისვე პასუხისა მსგავსად ღირსისა ყრმისა და ჭაბუკისა ეფრემისთჳს ყოველი. და განიხარეს ძმათა მათ სიტყუასა ზედა მოძღურისა თჳსისასა.

        და მოიწინეს ერთობით, სადაცა იყო ეფრემ, და წამოიყვანეს და ეგრეჱთვე სანატრელი არსენი. ხოლო წმიდაჲ ეფრემ იყო დღითა უხუცჱს, რომელთათჳსცა თქუა ნეტარმან გრიგოლ სიტყუაჲ იგი დავითისი, ვითარმედ: „განცხადებაჲ ღმრთისა სიტყუათაჲ განმანათლებელ არს და გონიერ ჰყოფს ჩჩჳლთა“, რომელთა მიერ დაემტკიცოს ქებაჲ ქრისტჱსი. ჭეშმარიტად უბიწონი და წრფელნი ესე შემომეყვნეს ჩუენ დათმენად ღუაწლსა მონაზონებისასა მოსრულნი ბრძანებისაებრ უფლისა, ვითარმედ: „ნუ აყენებთ ყრმებსა მაგას მოსლვად ჩემდა, რამეთუ ეგევითართაჲ არს სასუფეველი ცათაჲ”. არამედ ესე უწყოდეთ ძმანო, დრტჳნვაჲ ყოფად არს ჩუენთჳს სამართალი ძმათა შორის ჩუენთა, ხოლო უფალმან იზრუნოს თჳთ ამათთჳს, რომელმანცა თქუა: „ეკრძალენით, ნუ ვინმე დააბრკოლოთ ერთი მცირეთაგანი, რამეთუ ანგელოზნი მათნი მარადის ხედვენ პირსა მამისა ჩემისა ზეცათაჲსა“. და აწ თქუენ, ძმანო თეოდორე და ქრისტეფორე, ძლევა-შემოსილნო, ექმნენით ამათ მზარდულ კეთილ ნებისაებრ ღმრთისა!“
        
        ხოლო მათ აღუთქუეს და თავს იდვეს მოღუაწებაჲ მათი. მაშინ ჰრქუა მათ ნეტარმან გრიგოლ: „ძმანო, უფროჲს არს ესე ყოველთა სათნოებათა თქუენთა, რაჲთა თუალნი თქუენნი იყვნედ მარადის ამათ ზედა და გეჴსენედ დიდებულებაჲ მშობელთა ამათთაჲ და სარწმუნოებაჲ მათი ქრისტჱს მიმართ, და ჩუენ გლახაკთა მომართ, ვითარ იგი მათ ქრისტჱს სიყუარულისათჳს შვილობისა სიყუარული დაივიწყეს და ჴელითა ჩუენითა უფალსა მსხუერპლად მიუპყრნეს და ჩუენ, უცხოთა, ვითარცა ძმათა თჳსთა, სასოებით მოგუანდვნეს. აწ ვითარცა წარმოვიყვანენით მშობელთაგან უბიწონი დასამარხველად წმიდად, ეგრჱთვემცა ჰპოვებს ქრისტე, რაჟამს ითხოვდეს ჴელთაგან ჩუენთა სამკჳდრებელად თჳსად!“
        
        და რაჟამს მოიწინეს ხანძთას, ფრიად განიხარეს ძმათა, ქრისტჱს მიერ კრებულთა, მათ საღმრთოთა სულიერისა მამისა და ძმათა მათ მოსლვაჲ. ხოლო დრტჳნვაჲ იყო მათ შორის ყრმათა მათთჳს მოყვანებისა. და მოვიდეს წინაშე მამისა გრიგოლისა და ჰრქუეს: „წმიდაო მამაო, მოციქული იტყჳს: „სრულმან სიყუარულმან შიში განდევნოს“-ო. უკუეთუ ბრძანოს სიწმიდემან შენმან, უშიშად ვიტყოდით, რომლისათჳსცა მოსრულ ვართ“.
        
        ხოლო მან ჰრქუა: „ძმანო, ჭეშმარიტად ძირ-მტკიცე არს ჩუენ შორის სიყუარული, და შიში არა არს მას შინა. ბრძანეთ, რაჲცა გნებავს“. ხოლო მათ ჰრქუეს: „საქმენი შენნი განუკითხველ არიან ყოველნი თჳნიერ ამისა, რომელ ყრმანი ესე მოიყვანენ, და წესსა შენგან დამტკიცებულსა შენ ზევე გამოეჴუების მომავალთა ჟამთა საკდემელად ჩუენდა. დაღაცათუ უშიშ არს გული ჩუენი ჟამისა ამისთჳს, არამედ გარეშე წესისა არს საქმჱ ესე, და აწ ესე არს სიტყუაჲ ჩუენი, წმიდაო ღმრთისაო“.
        
        ვითარცა ესმა კეთილი იგი გულის-სიტყუაჲ, ცხადად განიხარა ნეტარმან მამამან გრიგოლ და ჰრქუა მათ: „ჵ ძმანო სანატრელნო, ნუ იყოფინ ჩემდა წესისა მის პირველთა წმიდათა მამათაგან შეკრებულისა ცვალებაჲ ჴორციელისა რაჲსამე მიზეზისათჳს, არამედ ჭეშმარიტსა ვიტყჳ წინაშე ღმრთისა, რამეთუ არა ოდეს გასმია ნაცილი სიტყუაჲ პირისაგან ჩემისა. ესრჱთ არს ყრმათა ამათ მოწევნაჲ აქა, რამეთუ ქრისტემან ღმერთმან წმიდისა ანგელოზისა პირითა მაუწყა ამათი საქმჱ ყოველი, რამეთუ ვითარცა ეფრემ ასური და არსენი ჰრომაელი, კაცთაგან განშორებულნი და ღმრთისა მიახლებულნი, ესრჱთ იყვნენ ღირსნი ესე ყრმანი აღზრდილ უბიწოდ ხანძთას შინა ვიდრე ჟამადმდე პატივისა მათისაო. აწ უკუე შემძლებელ ვართა ცილობად უფლისა ბრძანებასა? „რამეთუ უნებელი ზედა მაც“ სიტყჳსაებრ მოციქულისა: „უკუეთუ არა ვახარებდე, ვაჲ არს ჩემდა“. ხოლო თქუენ ნეტარ ხართ, რამეთუ უფალმან გამოგირჩინა ამათ მონათა თჳსთა. არამედ თჳნიერ ესევითარისა მიზეზისა, უკუეთუ ვინმე ცვალოს წესი პირველი და ყრმაჲ მოიყვანოს ყოფად მონასტერსა ამას, პატიჟეულ იყოს იგი ფრიად დიდებულსა მეორედ მოსლვასა უფლისა და ღმრთისა ჩუენისასაჲ!“
        
        ხოლო ძმანი იგი დაჯერებულ იქმნნეს და აღეშჱნნეს ამას ზედა და ჰმადლობდეს ქრისტესა, მოქმედსა საკჳრველებათასა. მაშინ თეოდორე და ქრისტეფორე, რამეთუ სენაკნი მათნი ერთგან იყვნეს და სხუათა ძმათაგან განშორებულ, წარიყვანნეს ღმერთ-შემოსილნი იგი ყრმანი, სულიერთა მათ მამათა, სენაკად თჳსად, მცნებისაებრ ნეტარისა მამისა გრიგოლისსა და აღზარდნეს კეთილად ნაცვალად სძისა ღმრთისა მადლითა.`,
        main: `თეოდორე და ქრისტეფორე ფარულად ღამით ხანძთიდან წავიდნენ და რამდენიმე ბერიც თან წაიყვანეს და გაემართნენ ქართლისკენ. მამა გრიგოლმა მოძებნა ისინი და იპოვა. ხოლო მათ შენდობა სთხოვეს მოძღვარს და უთხრეს:

        - შეგვინდე, წმინდა მამაო.
        
        ხოლო გრიგოლმა უპასუხა:
        
        - ღვთის ნებით კეთილი განზრახვა გაქვთ და მაგ ღვაწლის თანამონაწილე მეც გამხადეთ.
        
        და ერთად წავიდნენ სამცხესა და ქართლის უდაბურ მიდამოებში და იპოვეს ორი ადგილი სამონასტროდ და ააშენეს სენაკები. უწოდეს თეოდორეს სავანეს ნეძვი, ხოლო ქრისტეფორესას კვირიკე წმიდა (კვირიკეთი). გრიგოლმა მოწაფეები დაუტოვა მათ.
        
        ხოლო ნეტარი მამა ჩვენი გრიგოლი ორ მონასტერში იმყოფებოდა - ხანძთასა და შატბერდში.
        
        მუდამ ამ ორ მონასტერს შორის მიმოდიოდა და ყველა დღესასწაულის წარმართვა კარგად იცოდა. რადგან, რაც ესწავლა, არასოდეს დაავიწყდებოდა; ჰქონდა სასიამოვნო და ტკბილი ხმა, განსაკუთრებული მეხსიერება. 
        
        რადგან ხანძთაში ახლაც არის სულიწმიდის შთაგონებით  გრიგოლის ხელით დაწერილი საწელიწადო იადგარი (ეკლესიაში წირვა-ლოცვის დროს მთელი წლის მანძილზე გამოსაყენებელი კრებული), რომელიც ტკბილხმოვანია. 
        
        გრიგოლმა არა მარტო ახალი აღთქმის კანონიკური წიგნები და ძველი აღთქმის მრავალი წიგნი იცოდა ზეპირად, არამედ არაკანონიკური წიგნებიც, წმინდა მოძღვართაგან თქმული, რომელსაც ზეპირად წარმოითქვამდა, რაც ჩვენს ბუნებას აღემატება, რადგან სადაც ღვთის ძალა დაივანებს, აღასრულებს ყოველივეს, რაც აღემატება ადამიანურ ბუნებასა და ცნობიერებას.`,
      },
      {
        title: 'თავი XXIV',
        text: `მას ჟამსა ბაგრატ კურაპალატმან, ნებითა ღმრთისაჲთა და ნებითა ძმათა თჳსთაჲთა და ბრძანებითა ბერძენთა მეფისაჲთა, მოიღო კურაპალატობაჲ ნაცვალად აშოტ კურაპალატისა მამისა თჳსისა, რამეთუ მიეცა მას ფლობაჲ ჴელმწიფებისაჲ ზეგარდამო. და ძმანი მისნი ყოველნი და დიდებულნი ჴელმწიფენი - ადარნერსე უხუცჱსი, და გუარამ მრწემი, - მშუვალესა მას ძმასა მორჩილ ექმნნეს საღმრთოჲსა ძმობისა სიყუარულითა, რამეთუ ერთზრახვა, ერთსულ და ერთნება იყვნნეს იგინი.

        ხოლო ბაგრატ უმთავრჱს მათსა იყო სიბრძნითა, სახითა, და სიქველითა და ყოვლითა ღმრთისა-მსახურებისა სისრულითა, რამეთუ მსგავსი იყო წინაჲსწარმეტყუელისა დავითისი და ნეტარისა ბაგრატ მოციქულისა და მღდელ-მოწამისა, მოწფისა წმიდისა პეტრე მოციქულისაჲ, ყოვლითავე კეთილად-მსახურებითა. და მადლითა ქრისტჱსითა განდიდნა მეფობაჲ სამთა მათ ძმათა ჴელმწიფეთაჲ, რამეთუ შეწევნითა ღმრთისაჲთა ჴრმლითა მათითა დაიპყრნეს ფრიადნი ქუეყანანი და განიოტნეს აგარის ნათესავნი.
        
        ხოლო ნეტარი მამაჲ გრიგოლ მიიწია წინაშე დიდებულისა ბაგრატ კურაპალატისა და ჯერისაებრ შესხმაჲ კურაპალატობისაჲ. მიულოცა. ხოლო ქებაჲ იგი შესხმისაჲ, ჟამისა მის ბრძენთა მიერ შეუცავი, ფრიად სთნდა კეთილად-მსახურსა კურაპალატსა და ჰრქუა მას: „ჵ წმიდაო მამაო, ღმერთმან შეგამკო სიბრძნითა, ჰასაკითა და სულითა წმიდითა ჴსნისა ზღუდედ ჩუენდა, შუამდგომელად შორის სიკუდილისა და ცხორებისა, რომლითაცა ვრცელ იქმენ ყოველსა ამას ქუეყანასა თანა ზრუნვითა და საღმრთოჲთა მოღუაწებითა შენითა. ხოლო მე თანა მაც სიყუარული და პატივი მამობისა შენისაჲ. აწ ბრძანენ სიწმიდემან შენმან მეფობისა ჩუენისაგან მსახურებაჲ ღირსებისა შენისაჲ, რამეთუ ღმრთისა მიერ მონაწილე ხარ ჩუენ თანა, შვილთა აშოტ კურაპალატისათა“.
        
        ხოლო წმიდამან მან ჰრქუა: „კეთილად-მსახურო მეფეო, უმეტჱს და უფროჲს კეთილად-მსახურისა მამისა შენისა ფრთეთაგან საუფლოჲსა ჯუარისათა შეცვულო, მარჯუენაჲ დამბადებლისაჲ და წმიდათა ოხაჲ მარადის გფარავს. და მცველი იგი დაუძინებელი ყოვლადვე მცველ არს შენდა, და ნათელი დაუღამებელი უძღჳს მეფობასა შენსა, და არა საჴმარ არს მისსა ბრწყინვალებად სანთლისაჲ, გარნა მრუმეთათჳს ხოლო. არამედ მე გულს-მოდგინედ ლოცვაჲ შენი მიპყრიეს, რაჲთა არა მოგაკლდეს კეთილი საქმჱ მეფობისა მიზეზთაგან. არამედ აწ ამას ვითხოვ შენგან; არს აშოტ კურაპალატისა შეწირული აგარაკი ხანძთას და იქმნების კეთილად მონასტრად. უკუეთუ მიბრძანოს მეფობამან შენმან, აღვაშჱნო სადიდებელად ღმრთისა და საცხორებელად სულისა შენისა, და ვიდრე ეგოს ცაჲ ქუეყანაჲ, ეგოს მას შინა ლოცვაჲ შენთჳს!“`,
        main: `ახლა მოვიგონოთ ადრე ნახსენები მარად მოსახსენებელი ღირსი მამები: არსენი და ეფრემი, გრიგოლის მოწაფეები და აღზრდილნი.

        დიდი ეფრემი აწყურის ეპისკოპოსი გახდა, დიდი არსენი ქართლის, უფლის კვართის სამკვიდრებლის მცხეთის, კათოლიკოსი შეიქნა და დიდი სიყვარული სუფევდა მათ შორის, რადგან ერთად იყვნენ აღზრდილები.
        
        ქართლის ეპისკოპოსები მირიან დიდებულს, არსენის მამას, მეტად დაემდურნენ იმ მიზეზით, რომ ეპისკოპოსებთან შეთანხმების გარეშე, ეპისკოპოსთა მცირე ჯგუფის მხარდაჭერით თავისი ძე, არსენი, კათოლიკოსად დაადგინა.
        
        გუარამ მამფალი  დიდ მირიანზე გულმოსული იყო, ამიტომაც სასწრაფოდ ბრძანა ეპისკოპოსთა და მეუდაბნოე მამათა შეკრება. ყველანი ჯავახეთში შეიკრიბნენ.
        
        მამა გრიგოლი იქ არ იყო. გულით ელოდა ყველა მას, ცალ-ცალკე თათბირობდნენ რჯულის მასწავლებლები და ვერაფერი გადაწყვიტეს. მაშინ ერუშეთის ეპისკოპოსმა თქვა:
        
        - როდესაც მოვა უდაბნოს ვარსკვლავი (გრიგოლი), მაშინ მოგვარდება საქმე.
        
        მაშინვე იხილეს წმინდა გრიგოლი, ვირით მომავალი მამათა შორის, საკვირველი სანახავი, რადგან უბრალო სამოსელი, რომელიც მოხუცებულს ემოსა, ჰგავდა ნათლის სამოცელს, რაღაც ზეგრძნობადს, ხოლო თავზე კუკული (კუნკული - მონაზვნის თავსაბურავი) ეხურა, როგორც სამეუფო გვირგვინი, შემკობილი ძვირფასი თვლებითა და ფასდაუდებელი მარგალიტებით.
        
        როდესაც იხილეს გრიგოლის ღვთისმიერი დიდებულება, ყველა სიხარულით მიეგება და მის ნათქვამს დაუჯერეს.`,
      },
      {
        title: 'თავი XXV',
        text: `მაშინ სიხარულით უბრძანა ბაგრატ კურაპალატმან შჱნებაჲ მისი და მისცა ყოველივე საჴმარი საშჱნებელად. და რაჟამს მივიდა ნეტარი მამაჲ გრიგოლ შატბერდს, მაშინ ცრემლთა მისთა მდინარითა ირწყვოდა ადგილი იგი, იტყოდა რაჲ ლოცვასა ამას: „მეუფებითა სუფევისა შენისაჲთა, ღმერთო, უშრომელად დაჰბადენ დაბადებულნი ყოველნი და ჴელმწიფებით განმგებელ ხარ ყოველთა ქმნულთა შენთა, რამეთუ ცათა შემოქმედი, და ანგელოზთა დამბადებელი, და ქუეყანისა დამამტკიცებელი, და ზღუათა დამამყარებელი, და წულილადთაცა საქმეთა მოქმედვე ხარ, ვითარცა თქუა დავით: „არა თუმცა უფალმან აღაშჱნა სახლი, ცუდად შურებიან მაშჱნებელნი მისნი“. აწ, უფალო, იყვნედ ყურნი შენნი მორჩილ ჴმასა ლოცვისა ჩუენისასა და აკურთხე ადგილი ესე მადლითა შენითა და აღაშჱნე მონასტერი განსასუენებელად სიწმიდისა სამკჳდრებელთა შენთა და მოეც ამას სახელი კეთილად სახელოვანი შორის თესლებსა მრავალსა სადიდებლად შენდა, ყოველთა მეუფეო, უხილავად შეწევნითა ძლიერისა მკლავისა შენისაჲთა, და განანათლე ნათლითა სულისა შენისა წმიდისაჲთა და მეოხებითა წმიდისა ღმრთისმშობლისაჲთა და წმიდათა ყოველთაჲთა დაიცევ უკუნისამდე ჟამთა, ამჱნ“.

        და ჯუარი დასწერა ადგილსა მას ჩინებულსა და იწყეს საქმედ ეკლესიისა და სენაკებსაცა. და ესრჱთ დღითი-დღე აღორძინდებოდა იგი კეთილად. და იქმნა ღელე გლოვის მტერთა მათ უხილავთა და ხილულთა, ხოლო ნავთსადგურ ცხორების ქრისტჱს სამწყსოთა მეფეთა და მთავართა და ყოვლისა ერისა ქრისტეანეთა მართლ-მორწმუნეთაჲსა. მსგავსად ხანძთისა ღმრთისა მიერ ზეგარდმო ჩინებულისა, ეგრჱთვე შატბერდი აღეშჱნა საღმრთოჲთა შეწევნითა და ლოცვითა ნეტარისა მის კაცისაჲთა, რომელმანცა შეაერთნა ორნივე იგი უდაბნონი ერთად შენაწევრებულნი და შემტკიცებულნი ძმობრივსა ზედა სიყუარულსა, ვიდრე ჟამთა აღსასრულამდე.
        
        ამისა შემდგომად უწოდა კურაპალატმან წმიდასა მას. და ვითარცა მიიწია მის წინაშე, ყოველი აუწყა კეთილად განმარჯუებაჲ მონასტრისაჲ მის ქრისტჱს მიერ. მაშინ უბრძანა ადგილნი მარჯუენი აგარაკად შატბერდსა, და ყოველი, რაჲცა უჴმდა, მისცა მისთჳს სრულიად საშჱნებელად.`,
        main: `ნეტარმა გრიგოლმა ფარულად იხმო ნეტარი ეფრემი და უთხრა:

        - შვილო, ეპისკოპოსობის პატივს გაფიცებ, ხელს ნუ შეუშლი შენს სულიერ ძმას, არსენს.
        
        ხოლო ეფრემმა თქვა:
        
        - წმინდა მამაო, დაუშვებელია ჩემი ძმების ეპისკოპოსების კამათი სიმართლისთვის და მეც შემინდე, რადგან ამიერიდან აღარ ვარ არსენის ცხვარი (სამწყსო) და არც ის არ არის ჩემი მწყემსი (სულიერი წინამძღვარი).
        
        მაშინ წმინდა გრიგოლმა მრისხანედ თქვა:
        
        - თუ ამას იზამ, ეფრემ, მე უარმყავი, როგორც შენი მოძღვარი.
        
        ხოლო ნეტარი ეფრემი თავისი სულიერი მოძღვრის ამ სიტყვების გამო ატირდა და თქვა:
        
        - სასტიკია ეს ნათქვამი, მახვილზე უფრო მჭრელი, იყოს ნება შენი და არა ჩემი. წმინდაო ღმრთისაო!
        
        ხოლო გრიგოლმა თქვა:
        
        - ეფრემ სანატრელო, გისმინოს უფალმა, რასაც ითხოვ, გულით უმანკოვ და წმინდაო გონებით, შენ იცი, რომ ღმერთს ებრძანებინა არსენის კათოლიკოსობა მისი სრულყოფილების გამო. მისმა მამა მირიანმა კი საკიცხავი გახადა ეს საქმე ნაჩქარევი ქცევის გამო.
        
        ამის შემდეგ გუარამ მამაფალმა უხმო ყველა სასულიერო პირს და თქვა:
        
        - წმინდა მამებო, ეპისკოპოსებო და მეუდაბნოენო, კარგად მოგეხსენებათ, რომ სარწმუნოების წესი ეწინააღმდეგება კათოლიკოსისა და ეპისკოპოსის ძალმომრეობით დადგენას.
        
        ამ სიტყვების შემდეგ გუარამ მამაფალამა მრავალი გამკილავი სიტყვა თქვა და წმინდა მამების პასუხს დაელოდა. ყველას მზერა მიპყრობილი ჰქონდა მამა გრიგოლისა და ეფრემ ეპისკოპოსისკენ. ისინი ერთ ხანს დუმდნენ.
        
        მაშინ ეპისკოპოსებმა უთხრეს ეფრემს:
        
        - ბარძანე პასუხი, რაც საჭიროა.
        
        ხოლო ეფრემმა თქვა:
        
        - სადაც მამა გრიგოლია. მე ვერ გავბედავ ლაპარაკს.
        
        მაშინ ხელმწიფემ უთხრა ნეტარ გრიგოლს:
        
        - მამაო, ყველა შენგან ელის სამართლიან სიტყვას, რადგან ასაკითა და ღვთის მორჩილებით ყველაზე უფროსი ხარ.
        
        გრიგოლმა თქვა:
        
        - ქრისტეს ჭეშმარიტმა სამწყსოებმა ისმინეთ ამ გლახაკი მოხუცებულის, რადგან გეტყვით, რომ არსენი ღვთის ნებით გახდა კათოლიკოსი, ხოლო მისი მლანძღველნი, რომლებიც არ შეინანებენ, შერცხვენილ იყვნენ და სამუდამოდ ჰრცხვენოდეთ ამქვეყნადაც და სამარადისო სასუფეველშიც.
        
        მაშინ შეძრწუნდა ხელმწიფე, რადგან თავმდაბალი და ღვთისმოშიში იყო, თავმდაბლობამ სძლია, შეუერთდა გრიგოლს და თქვა:
        
        - წმინდაო ღმრთისაო, შემინდე, რადგან დაგაბრკოლე.
        
        ხოლო გრიგოლმა თქვა:
        
        - ყველა ცოდვა ქრისტემ შეგინდოს.
        
        იმ  დროს არსენი იქ არ იყო და მას ახარეს ეს ამბავი:
        
        - შენმა მოძღვარმა, მამა გრიგოლმა დაამტკიცა შენი კათოლიკოსობა.
        
        ხოლო არსენი სიხარულით მადლობას წირავდა უფალს.
        
        ხოლო ეფრემ ეპისკოპოსმა, მამა გრიგოლის დარიგებისამებრ, კვლავ განაახლა არსენთან ძველებური სიყვარული და ურთიერთობა, რითაც მოკლე ხანში დააწყნარა ძნელად დასაშოშმინებელი შფოთი.
        
        სანატრელი არსენ კათოლიკოსი და ეფრემ ეპისკოპოსი თავისი მოძღვრის, მამა გრიგოლის, სანახავად დადიოდნენ.
        
        არსენი 27 წელი იყო კათოლიკოსი, ხოლო დიდმა ეფრემმა  ბევრი სიკეთე მოუტანა ქვეყანას., რადგან აღმოსავლეთის ქრისტიანული ეკლესიების პატრიარქებს მირონი იერუსალიმიდან მოჰქონდათ, ხოლო ეფრემმა, ქრისტესმიერი კურთხევით, მირონის კურთხევა ქართლში დააწესა, იერუსალიმის პატრიარქის ნებართვითა და დამოწმებით.
        
        საქართველოდ ითვლება მთელი ქვეყანა, სადაც ქართულ ენაზე ხდება ღვთისმსახურება და ყველა ლოცვა, ხოლო კვირიელეისონ, რაც ნიშნავს - უფალო წყალობა გვიყავ ანუ უფალო შეგვიწყალე, ბერძნულად ითქმის.
        
        ნეტარი ეფრემი ორმოც წელს აწყურს ეპისკოპოსობდა და სულიწმიდით შემკული, კაცთაგან ჩუმად ჩადენილ საქმეებს ცხადად ჩადენილივით ამხელდა და სასიკვდილოთ განწირულებს სიტყვით კურნავდა.
        
        ასეთები იყვნენ ღმერთშემოსილი მამა გრიგოლის მოწაფეები.`,
      },
      {
        title: 'თავი XXVI',
        text: `მას ჟამსა ნეტარსა გრიგოლს გულმან უთქუა ჴსენებაჲ საბან იშხნელისაჲ და აუწყა ყოველი პირველ ყოფილი ღმრთის-მსახურსა კურაპალატსა. ხოლო მას ვითარცა ესმა, ფრიად განიხარა და მსწრაფლ დაწერა წიგნი და წარავლინნა კაცნი კეთილნი და პატივით უწოდა მას. ხოლო მივლინებულნი იგი მოვიდეს და აუწყეს კურაპალატსა, ვითარმედ არა ჰნებავს კაცსა მას ღმრთისასა მოსლვაჲ აქა. მაშინ ბრძანა კურაპალატმან გზათა იშხნისათა საქმჱ, რამეთუ მახლობელად იყო ჟამსა მას და ჰრქუა ნეტარსა მამასა გრიგოლს: „განუგებელად ვქმენ, რამეთუ წიგნი არა მიწერად გეც. აწ ვითარ წეს-არს, მიუწერე”. და თჳთ კუალად დაწერა წიგნი სხუაჲ და წიგნიცა მამისა გრიგოლისი წარსცა. ხოლო ნეტარი საბან დაემორჩილა მეორედ ბრძანებასა კურაპალატისასა და უფროჲს ხოლო წიგნსა მამისასა.

        და მივიდა მათდა სასურველი იგი კაცი ღმრთისაჲ მოსურნეთა მათ თანა. ხოლო კურაპალატი წინა-მიეგება და პატივით მოიკითხა, და მან კურთხევით ულოცა. და ვითარ დასხდეს, ჰრქუა კურაპალატმან წმიდასა მას: „ჯერ-არს ჴელმწიფეთა მორჩილებაჲ, რაჲსათჳს არა მოხუედ პირველსა წოდებასა, წმიდაო მამაო?“. ხოლო მან ჰრქუა: „დიდებულო მეფეო, შენ ქუეყანისა ჴელმწიფე ხარ, ხოლო ქრისტე ზეცისა და ქუეყანისა და ქუესკნელთაჲ. შენ ნათესავთა ამათ მეფე ხარ, ხოლო ქრისტე ყოველთა დაბადებულთაჲ, შენ წარმავალთა ამათ ჟამთა მეფე ხარ, ხოლო ქრისტე საუკუნოჲ მეუფჱ და სრული ჰგიეს უცვალებელი, უჟამოჲ, დაუსაბამოჲ, დაუსრულებელი მეუფჱ ანგელოზთა და კაცთაჲ. და უფროჲს შენსა ჯერ-არს სმენაჲ სიტყუათა მისთაჲ, რომელმანცა ბრძანა, ვითარმედ: „ვერვის ჴელ-ეწიფების მონებაჲ ორთა უფალთაჲ“. არამედ აწ სიტყჳთა ძმისა და მოძღურისა ჩუენისა გრიგოლისითა მოვედ წინაშე შენსა“.
        
        ხოლო კურაპალატმან ჰრქუა: „სამართლ არს სიტყუაჲ შენი, წმიდაო, არამედ უმჯობჱს არს განათლებაჲ სულთა მრავალთაჲ სასანთლესა ზედა განბრწყინვებითა შენ, ბრწყინვალისა სანთლისაჲთა. ვითარცა ჰრქუა ქრისტემან მოწაფეთა თჳსთა, ვითარმედ ვითარცა მცხინვარებაჲ მზისაჲ განანათლებს ცასა ქუეშე მყოფთა, „ეგრჱთ ბრწყინევდინ ნათელი თქუენი წინაშე კაცთა, რაჲთა იხილნენ საქმენი თქუენნი კეთილნი და ადიდებდენ მამასა თქუენსა ზეცათასა“.
        
        ამისა შემდგომად კურაპალატი მივიდა იშხანს და ნეტარნი იგი კაცნი მამაჲ გრიგოლ და მამაჲ საბა თანა. და ფრიად შეუყუარდა კურაპალატსა ადგილი იგი, არამედ რაჲსაღა განვაგრძობ სიტყუათა? ნებითა ღმრთისაჲთა იქმნა საბა ებისკოპოს იშხანსა ზედა, ნეტარისა ნერსე კათალიკოზისა აღშჱნებულსა კათოლიკე ეკლესიასა და საყდარსა მისსა, რომელი წელიწადთა მრავალთა დაქურივებულ იყო. აწ კუალად იქმნა სულიერი ქორწილი და მეორედ აღეშჱნა ამის ნეტარისა მიერ, ხოლო ჴორციელად მოღუაწებითა ღმრთის-მსახურთა მათ მეფეთაჲთა.
        
        და რაჟამს მამაჲ გრიგოლ სტუმრად მიიწიის იშხანს, ეპისკოპოსმან საყდარსა იგი დასჳს, და თჳთ თანა დაჯდის, რამეთუ არა თავს იდვის ურჩებაჲ ნეტარისა გრიგოლისი, ვინაჲთგან მოძღუარ და უზეშთაჱს იგი იყო. და ესრჱთ წარემართა იშხანი კეთილად ვიდრე აქამომდე და უკუნისამდე.`,
        main: `წმინდა ხელმწიფე აშოტ კურაპალატმა მრავალი ქვეყანა დაიპყრო და ააშენა ციხესიმაგრე არტანუჯი დედოფლის სადგომად და მასთან ერთად ბედნიერად ცხოვრობდა მრავალი წლის მანძილზე. 

        მაგრამ აცდუნა ეშმაკმა ხელმწიფე და მოიყვანა მან არტანუჯის ციხეში მეძავი. როდესაც შეიტყო გრიგოლმა ეს სულის გამხრწნელი ამბავი, მეტად შეწუხდა და პირისპირ ამხილა ხელმწიფე, ხოლო კურაპალატმა აღუთქვა გრიგოლს, რომ ცოდვას დააგდებდა და დედაკაცს გააგზავნიდა იქ, საიდანაც მოიყვანა.
        
        ვერ შეასრულა დანაპირები ხელმწიფემ, რადგან გულისთქმას დაემონა, ხოლო ნეტარმა გრიგოლმა მარჯვე დრო შეარჩია, როდესაც კურაპალატი არტანუჯიდან შორს იყო, ერთ დღესაც შატბერდიდან წავიდა და შებინდებისას მივიდა ციხესთან.
        
        მან კაცი გაუგზავნა დედაკაცს საჭმლის სათხოვნელად და იქ გაჩერების მიზეზი შეუთვალა. გაიხარა დედაკაცმა და მრავალგვარი საკვები გასცა წმინდანისთვის და მისი მოწაფეებისთვის. 
        
        როდესაც გათენდა, კვლავ გაუგზავნა კაცი, რათა ქალი გრიგოლის სანახავად მოსულიყო. მაშინ კიდევ უფრო გახარებული ქალი ორ მხევალთან ეთად გრიგოლს ეახლა, რათა ღირსი გამხდარიყო მისგან პირჯვრის გადასახვისა.
        
        გრიგოლმა არ გადასახა ჯვარი, არამედ მოშორებით დაჯდომა უბრძანა. მოძღვრის თვალით ნიშნებისთანავე მისი მოწაფეებიც განზე გადგნენ, ასევე მოიქცნენ მსახური ქალები, რადგან ყველას მოჰფენოდა წმინდანის შიში, მაშინ უთხრა მათ ნეტარმა გრიგოლმა:
        
        - ჰოი, საცოდავო, რატომ ჩამდგარხარ ცოლ-ქმარს შორის, შენი სულის საუკუნოდ დასაღუპად. ამაო მიზეზის გამო დიდი ხელმწიფის მაცდუნებლად ქცეულხარ?1
        
        ხოლო ქალმა ტირილით მიუგო:
        
        - წმინდაო ღმრთისაო, მე ჩემს თავს არ ვეკუთვნი, რადგან კურაპალატს გაგიჟებით ვუყვარვარ და ახლა აღარ ვიცი, რა ვქნა, რადგან შენმა ნათქვამმა მეტად შემაშინა.
        
        ხოლო გრიგოლმა უთხრა:
        
        - შვილო, სრულიად დაემორჩილე ჩემს სიტყვებს და მე გიშუამდგომლებ ქრისტესთან, რათა მან თავად შეგინდოს ცოდვები.
        
        ხოლო ქალმა თქვა:
        
        - წმინდა მამაო, შენს ხელთ ვარ, როგორც უმჯობესია ჩემი სულისთვის, ისე იზრუნე.
        
        მაშინღა დასწერა გრიგოლმა ქალს ჯვარი და და დალოცა და მისცა საკუთარი ფეხსაცმლის ზონარი, რათა წელზე შემოერტყა. ქალმა შემოირტყა სარტყელი. ხოლო გრიგოლმა იგი მერეს მონასტერში დედა ფებრონიას ჩააბარა, რადგან თავიდანვე მის მიყვანას დედა ფებრონიასთან ფიქრობდა.`,
      },
      {
        title: 'თავი XXVII',
        text: `არამედ აწ კუალად პირველსავე სიტყუასა მივიდეთ. რამეთუ ნეტარი მამაჲ ჩუენი გრიგოლ პიტივ-ცემულ იყო ზეგარდამო ღმრთისა მიერ. და ჟამთა მისთა არავინ ურჩ იყო სიტყუათა მისთა, უფროჲს ხოლო ჴელმწიფენი მის ჟამისანი. ხოლო იყო ჟამი, რომელსა ერთგან იყვნეს ძმანი იგი დიდებულნი, და ნეტარმან მან გულსმოდგინედ მოაჴსენა, რაჲთამცა ბრძანეს და იხილნეს მისნი იგი შჱნებულნი მონასტერნი და ყოველნი კლარჯეთისა უდაბნონი. ხოლო მათ ისმინეს მოჴსენებაჲ წმიდისაჲ მის, რომელიცა წინა წარმოუძღუა მთავართა მათ. და პირველად მიიყვანნა შატბერდს, და ფრიად შეუყუარდა ადგილი იგი და შეწირეს მრავალი შესაწირავი ჴელმწიფეთა, და აზნაურთა და ყოველმან ერმან. მაშინ მოღუაწედ შატბერდისა გამოჩნდეს დიდებულნი აზნაურნი. და რაჟამს წარმოვიდეს შატბერდით ჴელმწიფენი იგი და ნეტარი გრიგოლ წინა-უძღოდა მათ, მაშინ მოვიდა ზაქარია ანჩელი ეპისკოპოსი, ღირსი და სასწაულთამოქმედი, და პატივით მოიკითხეს ჴელმწიფეთა მათ და თანა წარმოიყვანეს, და მოიწინეს ჯმერკს და ბერთას წმიდისა ღმრთისმშობლისა ეკლესიათა და დაბასა წმიდისა მოწამისა გიორგის ეკლესიასა. ხოლო დოლის-ყანაჲ მონასტრად უკუანაჲს იქმნა. და მოილოცნეს წმიდანი ადგილნი და ფრიადი განუყვეს განსაყოფელი, რამეთუ სამთა მათ ჴელმწიფეთა აქუნდეს დიდნი შესაწირავნი. და მიიღეს მადლი ლოცვითა ამათ ნეტართა მამათაჲთა.

        და მოიწინეს ოპიზას და განმხიარულდეს მადლითა ნათლის-მცემელისაჲთა და ლოცვითა ნეტართა მათ კაცთაჲთა და აჩუენეს მოღუაწებაჲ ძლიერი შესაწირავთა მიცემითა, და წარემართნეს ხანძთად. ხოლო ნეტარმან გრიგოლ წინამძღუარნი იგი მონასტერთანი თანა-წარმოიყვანნა მის თანა და მოვიდეს ხანძთად საყოფელსა დიდისა მოწამისა გიორგისა. და უმეტჱს განკჳრდა გონებაჲ ჴელმწიფეთაჲ მათ, რაჟამს იხილნეს მოწაფენი ნეტარისა გრიგოლისნი უფიცხლჱსსა მონაზონებისა კანონსა, რამეთუ იყვნეს იგინი ვითარცა ზეცისა ანგელოზნი და პირველად მტერთა ძლევისა საჭურველი მიიღეს ოხითა წმიდისა გიორგისითა და შემდგომაც ლოცვითა მათ სანატრელთაჲთა, ჴორცითა სულთა თანა განათლდეს. რამეთუ იხილეს ადგილიცა იგი ნაყოფთაგან უღუაწი, უფროჲსი მიანიჭეს კეთილთა მათგან შესაწირავი. და ჟამსა მასვე მოიწია წინამძღუარი მიძნაძოროჲსაჲ დიდი მამაჲ სანატრელი დავით, მაშჱენებელი მონასტერთაჲ, და მოწაფენი მისნი, ნეტარნი, ილარიონ, მამაჲ და მაშჱნებელი წყაროჲსთავისაჲ, რომელიცა კათალიკოზ იქმნა მცხეთას, და მამაჲ ზაქარია, მაშჱნებელი ბარეთელთისაჲ, წინა-მიგებებად ჴელმწიფეთა მათ. და ვითარცა იხილეს მფლობელთა მათ შეკრებაჲ იგი წმიდათა მამათაჲ, იყვნეს რაჲ მსგავს წმიდათა უჴორცოთა, განიხარეს. რამეთუ ესმოდეს მათგან მოძღურებანი საღმრთოჲსა მცნებისანი, რომლისათჳსცა თქუეს დიდთა მათ ხელმწიფეთა: “წმიდანო მამანო, ვინაჲთგან გიხილენით თქუენ, დაგუავიწყდა მებრ თუ ქუეყანასა ზედა ვართ ჩუენ, არამედ ვჰგონებთ, ვითარმედ ზეცას წმიდათა ბანაკსა დამკჳდრებულ ვართ. რამეთუ თქუენ სულითა მარადის წინაშე ღმრთისა მდგომარე ხართ, და სადაცა არიან საყოფელნი თქუენნი, მუნცა არიან გულნი თქუენნი, არამედ იყავნ მეოხებაჲ თქუენი ჩუენ ზედა აქა და საუკუნესა!“
        
        ხოლო წმიდათა მათ ფრიადითა ლოცვითა შეჭურნეს და აკურთხნეს ჴელმწიფენი იგი და ჰრქუეს: „ღმრთის-მსახურნო მეფენო, ჭეშმარიტად გულნი თქუენნი ჴელთა შინა ღმრთისათა არიან, რომელმანცა ჩუენ, გლახაკთა, გულსა ნუგეშინის-სცა პირითა თქუენითა და კეთილთა თქუენთა უხუად მონიჭებითა. და თქუენ მოგცა უფალმან დანერგვაჲ უკუდავთა ჴელმწიფეთა წმიდათა ეკლესიათა მოკუდავითა მეფობითა. და შეწევნაჲცა მათი უხილავად საჭურველ-ყო თქუენდა უფროჲს ხილულთა საჭურველთა და უმრავლჱს ბევრთა მჴედართა. და ესე უწყოდეთ, რამეთუ სულიერად განწყობილნი ლაშქარნი თქუენნი ესე წმიდანი, უდაბნოთა მამანი, არიან ჴორციელად განწესებულთა ლაშქართა თქუენთა სიმტკიცენი და საჭურველნი ყოველთა მორწმუნეთა მეფეთანი მწყობრთა შინა წყობისათა თქუენდა, უმეტჱსად ამისთჳს, რამეთუ მეფობისა სიმაღლესა თანა გაქუს თქუენ ქრისტჱს მიმსგავსებული სიმდაბლჱ და მოღუაწებაჲ წმიდათა ეკლესიათაჲ, და ნუგეშინის-ცემაჲ გლახაკთაჲ და ყოვლისა ერისა სიმართლით განკითხვაჲ სიტყჳსაებრ უფლისა, ვითარმედ: „ნუ თუალ-ხუმით შჯით, არამედ საშჯელი სამართალი საჯეთო“. რაჲთა ქუეყანისა ამის მეფობასა თანა მოიღოთ ზეცისაცა მეუფესა თანა მკჳდრობაჲ უოხჭნოჲ. და მოგეცინ ქრისტემან დიდებაჲ სრული ზეცისა და ქუეყანისაჲ, რაჲთა სიტკბოებით მოხსენებაჲ ჩუენი არა ოდეს უდებ ჰყოთ ვანის მყოფთა ამათთჳს. გულის-ხმა ყავთ, ვითარცა იგი აბრაჰამ მამათ-მთავარმან და დავით წინაჲსწარმეტყუელმან სწორად მეჰომეთა მისცა ნატყუენავთა მათგან ნაწილი, ეგრჱთვე კეთილთაგან თქუენთა გლახაკნი და ეკლესიანი ნაწილეულ არიედ მარადის, ვითარცა ლევიტელთათჳს უფალი ბრძანებს: „ნაწილი მათი მე ვარო“. ეგრჱთცა გლახაკთა ნაწილი თქუენ მიერ განწესებულ არს, რაჲთა ნაცვალად უფალი მოიგოთ სასოდ ორისავე ცხორებისა, რამეთუ გლახაკთა არაჲ აქუს თჳნიერ ღმრთისა სახიერისა მოწყალებისაჲ”.`,
        main: `როგორც კი კურაპალატი არტანუჯში დაბრუნდა, ქალი მოიკითხა. რომ ვერ ნახა და შეიტყო ყოველივე მომხდარი, მეტად შეწუხდა. რადგან ხელმწიფე რაიმე ადამიანური ცდუნებით კი არ იყო ტრფიალების მახეში გაბმული, არამედ ეშმაკის ხრიკებით იყო ძლეული, ამიტომაც თავმოყვარეობა დაივიწყა და მაშინვე მერეს მონასტერში წავიდა.

        ნეტარმა ფებრონიამ დამალა დედაკაცი. როდესაც ღვთისმშობლი სახელობის ეკლესიაში კურაპალატმა ილოცა და მიიღო დედა ფებრონიასგან კურთხევა, თქვა:
        
        - იცი, დედაო, რისთვის მოვედი?
        
        ხოლო ფებრონიამ თქვა:
        
        - უფალმა იცის, რისთვისაც ბრძანდები აქ.
        
        ხელმწიფემ თქვა:
        
        - იმიტომ მოვედი, რომ ჩვენი სასახლის საგანძურის მცველი ქალი, რომლის ხელთ იყო მთელი ქონება, მამა გრიგოლს აქ წამოუყვანია, ბევრი განძი დაგვაკლდა, უბრძანე, რომ ერთხელ სასახლეში მოვიდეს და ყველაფერი თვლით ჩაგვაბაროს და შემდეგ ისევ თქვენთან დაბრუნდეს, როგორც უნდოდეს.
        
        ხოლო ფებრონიამ უთხრა მეფეს:
        
        - კაცთა ცოდვების მიზეზთა ძიება კვლავ უფრო დიდი ცდუნებაა. 
        
        როდესაც კურაპალატმა ეს გაიგო, შერცხვა სამართლიანი საყვედურის გამო და კარგახანს დადუმდა, როგორც ძლეული, რადგან ხორციელად ძლიერ ხელმწიფეს, სულიერად ძლიერმა ადამიანებმა სძლიეს, საღმრთო შურით აღჭურვილებმა. ხოლო შეწუხებულმა კურაპალატმა გულისტკივილით თქვა:
        
        - ნეტა იმ კაცს, ვინც ცოცხალი აღარ არის!
        
        სწრაფად ადგა ხელმწიფე და წასვლა დააპირა, ხოლო დედა ფებრონია მშვიდად ეპატიჟებოდა, სტუმრად დარჩიო, რადგან არ დაემორჩილა მას.`,
      },
      {
        title: 'თავი XXVIII',
        text: `
        
        ამისა შემდგომად მამისა გრიგოლისთჳს ზრახვა ყვეს ეპისკოპოსისა მის თანა წმიდათა მამათა, რაჲთა დაადგინონ გრიგოლ არქიმანდრიტად ყოველთა კლარჯეთისა უდაბნოთა ზედა და მოაჴსენეს ჴელმწიფეთა მათ. ხოლო მათ ფრიად განიხარეს და ერთობით დიდითა დაპატიჟებითა მოღუაწებისა მის საქმედ დაადგინეს. და მრავალთა წელიწადთა ვიდრე გარდაცვალებამდე განაგებდა წმიდათა მათ მამათა წესსა კეთილად.
        
        ხოლო ჴელმწიფეთა მათ მოილოცნეს მიძნაძოროჲ, წყაროჲსთავი, და ბარეთელთაჲ და ადგილნი მათნი, და მუნცა მისცეს შესაწირავი და მიიღეს მადლი წმიდათა მათ ეკლესიათაგან და ნეტართა მამათა ღირსთა და წმიდათა მოღუაწეთაგან. და ყოველთა მათ უდაბნოთა ზღვარნიცა გან-ვე-უთჳსნეს. და წარსლვასა მათსა თანა წარიყვანეს ნეტარი გრიგოლ, და ადარნერსე ჴელმწიფემან ძჱ თჳსი გურგენ ნათლითა მისცა მას. და რამეთუ ბაგრატ კურაპალატისა ძჱ, დავით კურაპალატი, ნეტარისა მამისა გრიგოლისვე აქუმული იყო, ორნი ესე ჴელმწიფენი - დავით კურაპალატი და გურგენ კურაპალატი - რომლისათჳსცა გარდაცვალებისა ჟამსა ანდერძ ეყო გურგენ კურაპალატსა, ვითარმედ: „ნათლისმამისა ჩემისა ძუალთა მახლობელად დამდევით ფერჴთა თანა მისთა და სხუათა მათ მამათა ძუალნი ჩემ ზედა დაუსუენენით“, რომელ ყვესცა ეგრჱთ. არამედ შემდგომად გურგენ კურაპალატისა, ძემან მისმან, აშოტ ერისთავთა ერისთავმან, ხანძთას ახალი ეკლესიაჲ დაიწყო წადიერად და ურიცხჳ შესაწირავი გარდაჰმატა მას.
        
        ხოლო იყო ჟამსა მას ხანძთას წინამძღურად მამაჲ არსენი, ნათესავით აზნაური. ამისითა განზრახვითა იქმნა დაწყებაჲ ახლისა მის და შუენიერისა ეკლესიისაჲ ფიცხელსა მას კლდესა ზედა, რომელიცა ფრიადითა შრომითა და ქვითა-კირითა მყარითა მრავალთა ჟამთა დაავაკეს და ესრჱთ შეჰრაცხეს შემზადებაჲ ადგილისაჲ მის, ვითარმცა სრულიად აღეშჱნა. არამედ აკურთხენ ქრისტემან ამონა, სიბრძნით სრულიად მაშჱნებელი, და შემწენი ყოველნი, რომელთაგან კეთილად განემარჯუებოდა შჱნებაჲ ეკლესიისაჲ მის. ხოლო ქვაჲ და კირი ფრიად შორით მოაქუნდა ძნელთა მათ გზათა კაცთა ზურგითა, და ყოველი სასწორითა იწონებოდა, რამეთუ იყიდდეს მაშჱნებელნი იგი.
        
        მას ჟამსა გარდაიცვალა ღმრთის-მსახური იგი ჴელმწიფჱ, წმიდათა ეკლესიათა მაშჱნებელი და მონაგებთა შემწირველი და გლახაკთა მოღუაწჱ, და დაემარხა ხანძთას არსენის გზითა და ძისა მისისა მცხუედისაჲთა. არამედ მამაჲ არსენი და ჯიბრილისა ძმაჲ, სანატრელი იოვანე, ახლისა ეკლესიისა განმასრულებელი, ორნივე ესე ხანძთას მამობასა შინა აღესრულნეს. ქრისტემან განსუენებაჲ მიეცინ მათ!
        
        ხოლო გურგენ, ძმისწული აშოტისი, დიდი იგი ჴელმწიფჱ ფრიადთა ნათესავთაჲ, ღმრთისა მიერ დაჯდა ერისთავთა-ერისთვად და მან განასრულა ეკლესიაჲ იგი ახალი ხანძთისაჲ და მის თანა ყოველთა დიდებულთა ჴელმწიფეთა, და აზნაურთა, და ყოველმან ერმან მორწმუნეთამან; და უფალმან კეთილი მოუკლებელი მიეცინ ყოველთავე!`,
        main: `სასწაულებს აღასრულებდა ქრისტე წმინდა გრიგოლის ხელით, რადგან სხვადასხვა სენით დაავადებულები და უწმინდურ სულთაგან ტანჯულნი, მისი ლოცვითა და ცრემლით იკურნებოდნენ მთხოვნელთა რწმენის ძალის მიხედვით.

        ამ წმინდა ბერთა შორის გამოირჩეოდა ერთი ღვარძლიანი დიაკვანი, საჰაკ ამირას მიერ (თბილისის ამირა, რომელიც ებრძოდა კლარჯეთის ბაგრატიონებს) აშოტ კურაპალატთან მოციქულად გამოგზავნილი, რომელმაც ნახა, რომ ანჩის ეპისკოპოსი გარდაცვლილიყო და ამ უკეთურმა ცქირმა აშოტ კურაპალატისაგან ანჩის საყდარი მოითხოვა. და როდესაც ძალით დაიპყრო ანჩი, ბოროტება გაამრავლა.
        
        მისი უზნეობა მხილებულ იქნა კლარჯეთში ადრე დამკვიდრებულ ბერთაგან, განსაკუთრებით კი მამა გრიგოლისგან. ხოლო ამპარტავნებისგან ძლეულმა ცქირმა საღმრთო შიში განაგდო და ფარულად იხმო ანჩელი ერისკაცი, ურცხვი და უნამუსო, მაგარი მშვილდოსანი და აღუთქვა 3 გრივი (დაახლოებით 100კგ.) მარცვლეული, ხუთი თხა და გააგზავნა ხანძთას მამა გრიგოლის მოსაკლავად. მაშინ ჩაუსაფრდა მკვლელი ხანძთის ტყეში გრიგოლს და ხელთ ჰქონდა საბელგადაცმული მშვილდი (გამზადებული მშვილდი).
        
        ამ დროს მამა გრიგოლი თავისი სახნავ-სათესი მიწებიდან მარტო მოდიოდა ხანძთაში და თან ზეპირად ამბობდა ეფრემ ასურელის თქმულთა საკითხავთა, ამას ამბობდა ტირილით, გოდებით, ხოლო სულით ხარობდა, რადგან სულიწმინდის მადლით საღვთო ხილვები ჰქონდა.
        
        მაშინ უბადრუკმა მკვლელმა იხილა ზეცით მოვლენილი სასწაული - ცამდე ასული მეტად ბრწყინვალე ნათლის სვეტი იფარავდა გრიგოლს, ხოლო წმინდანს თავზე ჯვარი ედგა, ცისარტყელას მსგავსად, მშვენივრად რომ გამობრწყინდება ხოლმე წვიმის შემდეგ. ასეთი დიდება იხილა მკვლელმა და შიშმა შეიპყრო, რადგან ხელი გაუშეშდა და ზარდაცემული იდო მიწაზე.
        
        უთხრა მას ნეტარმა გრიგოლმა:
        
        - უბედურო, ნაბრძანები შეასრულე იმის, რომელმაც აქ გამოგგზავნა, რადგან შენ ხარ ქრისტიანობის უარმყოფელი, რადგან მცირედი სასყიდელისთვის ბერიკაცის სისხლს ცოდვად იდებ; სამი გრივა ფეტვისა და ხუთი თხის გულისთვის მოხვედი ჩემს მოსაკლავად, უგუნურო?!
        
        მაშინ მკვლელი ტირილით შეევედრა მას:
        
        შემიწყალე, წმიდაო ღმრთისაო, განწირული შენი მკვლელი და ემსგავსე ქრისტეს, რომელმაც შეუნდო თავის მკვლელებს.
        
        მაშინ წმინდანმა შენდობით ჯვარი გადასახა მას და განკურნა, რადგან ეს კაცი მრავალი ცოდვით იყო გვემული და ასე გაუშვა. 
        
        ხოლო ამ კაცმა ყოველივე მომხდარი უამბო ცქირს, რომელიც უფრო მეტად აღშფოთდა, ცოდვას ცოდვა დაუმატა და ბევრი ბოროტება გაუკეთა მამა გრიგოლს, სხვა წმინდა მამებს და მორწმუნე ერისკაცებს.
        
        ცქირმა შეკრიბა ანჩის მოსახლეობა და ხანძთის მონასტრის დასარბევად გააგზავნა. მზის ამოსვლისას მივიდნენ დამრბევები ხანძთას. მამა გრიგოლმა სთხოვა:
        
        - შვილნო, დრო მომეცით მე და ჩემს ძმებს, რათა წმინდა ეკლესიაში შევვედროთ ქრისტეს.
        
        მომხდურებმა შეისმინეს მოხუცის სიტყვა. უფალმა ისმინა ბერების ცრემლიანი ღაღადი. წმინდა ანგელოზისგან ეუწყათ მამებს, რომ მათ ბოროტ მტერს ღვთის სასჯელი ეწია. ხოლო მოვიდა კაცი, რომელმაც უთხრა მომხვდურებს, რომ არ გაებედათ დიდებული ხანძთის დარბევა, რადგან ამ ამბის მსურველი ცქირი უკვე მომკვდარიყო.
        
        მაშინ გაიხარეს ანჩელმა ხალხმა.`,
      },
      {
        title: 'თავი XXIX',
        text: `არამედ აწ კუალად ნეშტი იგი პირველი განვაახლოთ. რამეთუ რაჟამს განდიდნა სახელი ნეტარისა მამისა გრიგოლისი და მიიწია ქართლად და ესმა სანატრელსა დედასა მისსა დიდებულებაჲ ძისა თჳსისაჲ, რამეთუ იყო იგი ცოცხალ და მიწევნულ მოხუცებულებასა, მას ჟამსა განმხიარულდა სულითა და განძლიერდა ჴორცითა და მადლი შეეწირა ქრისტესა, რომელმან კეთილი სახარებაჲ ისმინა ძისა მასისაჲ ყოვლად-კეთილისაჲ, ჴორციელად სიქადულისაჲ და სულისა მისისა გჳრგჳნოსან-მყოფელისაჲ, რამეთუ იგი ხოლო მარტოჲ ესუა შვილად და თჳნიერ მისისა შობისა მამაკაცი არღარა იცოდა, არამედ სიწმიდით დადგრომილ იყო ლოცვასა შინა და მარხვასა და მარადის შიშსა ღმრთისასა.

        ხოლო გული მისი იგლოვდა ძისა თჳსისა განშორებისათჳს, არამედ სიხარულისა ჴმამან განამტკიცა და მიცვალებულთა მისთათჳს, რომელ გულის-კლებაჲ აქუნდა, დაავიწყდა ამით ნუგეშინის-ცემითა, და მსწრაფლ ხოლო წარმოვიდა საჴედრითა. და თანა იყვნეს მსახურნი მისნი, მამანი და დედანი. და მოიწია დედისა ფებრონიაჲსსა მერეს. ხოლო მან სიხარულით შეიწყნარა და მსწრაფლ ხოლო აუწყა წიგნითა ნეტარსა გრიგოლს. ხოლო წმიდაჲ იგი, ძჱ უბიწოჲ, მალიად მივიდა დედისა წინაშე მორწმუნისა და თაყუანისცა მას და ქრისტჱს- მიერი კურთხევაჲ და მშჳდობაჲ მისცა. ხოლო იგი სიხარულითა მოეგება ძესა თჳსსა, ჰამბორს უყოფდა და ეტყოდა: „შვილო ჩემო ტკბილო, გიხილე, რომლისათჳსცა მსუროდა, რამეთუ ხილვითა შენითა განმეშორნეს ყოველნი იგი პირველნი ტკივილნი“, და მრავალფერითა სიტყჳთა განგრძობილად იყო უბნობაჲ მათი.
        
        ხოლო ნეტარმან მამამან გრიგოლ ჰრქუა: „შენდობა იყავნ ჩემდა შენ მიერ, დედაო ჩემო, არამედ არა ნებითა ჩემითა განგეშორე, გარნა ნებასა ღმრთისასა ესრჱთ სათნო უჩნდა, ვითარცა აწ იქმნა. ხოლო შენ ცხორებასა ამას წუთსა არაჲ გაკლდა ჴორცელად და სულიერად, ვიდრე აქამომდე, არამედ აწ თანა მაც მოღუაწებაი შენი სულიერად და ჴორციელად მცნებისაებრ უფლისა, რომელსა ბრძანებს პატივისათჳს მშობელთაჲსა. და სიბრძნესა წერილ არს: „შვილო მიაგე მშობელთა შენთა, რაჲ იგი მოგაგეს, რამეთუ თჳნიერ მათსა შენმცა არა იყავ“. და კუალად იტყჳს: „საგმობელ არს, რომელმან შეურაცხ-ყოს მამაჲ თჳსი, და წყეულ არს უფლისაგან, რომელმან განაწყოს გული დედასა“, რამეთუ „კურთხევამან მამისამან და დედისამან დაამტკიცნის სახლნი უკუნისამდე, ხოლო წყევამან მათმან აღჰფხურნის სრულიად“. და პავლე ესრჱთვე მრავალ-გზის ამცნებს მშობელთა პატივის-ცემასა ყოველთა და აწ ესე სიტყუანი და მსგავსნი ამათნი გუესმიან ღმრთივსულიერთაგან წიგნთა სასწავლებლად მორწმუნეთა. ხოლო მე, მადლითა ღმრთისაჲთა, კურთხევაჲ შენი დავიმჳდრო, ვითარცა შვილმან მშობლისა მოყუარემან მორჩილებით მსგავსად ძალისა, ნებისაებრ გულისა შენისა“.
        
        და ფრიად ნუგეშიანს სცა მას ნეტარმან მან ღმრთისა კაცმან და აღაშჱნა ფრიად სანატრელი იგი მოხუცებული. და მან პირველად აკურთხა ღმერთი და მერმე ძჱ იგი თჳსი და თანამოსრულნი იგი სახლეულნი თჳსნი შეჰვედრნა და ჰრქუა: „ჩემდა მსგავსად ესენი გვედიან, შვილო, რომელთა გულს-მოდგინედ მსახურებაჲ ჩემი თავს იდვეს“. ხოლო წმიდამან მან ჰრქუა: «მოციქული იტყჳს:“უკეთუ ვინმე თჳსთა და უფროჲს სახლეულთა არა იღუწიდეს, ეგევითარსა მას სარწმუნოებაჲ უვარ-უყოფიეს და არს იგი ურწმუნოთა უძჳრჱს“. ხოლო მე თანა მაც, დედაო, ბრძანებისა შენისა სმენაჲ და ზრუნვაჲ ყოველთა ამათ შენთა საურავთაჲ”. და ვითარცა ჯერ იყო, დაიურვნა ყოველნი კეთილად.
        
        მაშინ ნეტარმან დედამან ფებრონია ჰრქუა მოხუცებულსა მას სარწმუნოსა:“ღმრთის მოყუარეო დედაო, შვილისა შენისა და ძმისა ჩემისა გრიგოლის თანა მე ვარ აწ შვილი შენი. და არა დაგაკლდეს ჩუენგან მსახურებაჲ ყოვლადვე, რამეთუ გხედავ შენ ვითარცა ანნა წინაჲსწარმეტყუელსა, რომელი არა განეშორებოდა ტაძრისაგან უფლისა დღე და ღამე ლოცვითა და მარხვითა. ეგრეცა შენ მცნებათა ღმრთისათა დამტკიცებული ჰგიე მარადის და ნაყოფისაგან საცნაურ არს სიკეთჱ ხისაჲ”. ხოლო იგი სიხარულით ჰმადლობდა ქრისტესა და წმიდათა მათ.
        
        მაშინ ნეტარმან გრიგოლ ჯერისაებრ განაგო ცხორებაჲ დედისა თჳსისაჲ და მისთანათაჲ მათ. და მსახურსა ვისმე დედაკაცსა დედისა თჳსისასა ქმარი უსუა, და ბასილი, მამაჲ ხანძთელი, მისგან იშვა, რომელიცა ფრიადთა წელიწადთა წინამძღურობდა ხანძთას კეთილად ვიდრე სიკუდიდმდე და მისლვად მისა წინაშე უფლისა. არამედ შემდგომად ჟამთა მრავალთა სანატრელი მშობელი მამისა გრიგოლისი გარდაიცვალა მერეს შინა და მივიდა უფლისა, რომლისაცა სუროდა.
        
        ხოლო ნეტარმან გრიგოლი დაიღუაწა სული მისი და დიდებაჲ შეწირა ღმრთისა, რომელმანცა მოჰმადლა მას კეთილად-მსახურებაჲ დედისა თჳსისაჲ და სრულიად კურთხევაჲ მისგან მიიღო.`,
        main: `ნეტარი მამა გრიგოლი - ღვთის ნების სამკვიდრებელი (წმინდანებს უწოდებდნენ ღვთის ნების სამკვიდრებელს, რადგან მათში დავანებული იყო ღვთის ნება) - საკვირველმოქმედი მეტად დაბერდა, 102 წლის შეიქნა, მაგრამ არ შეცვლილა, არც თვალთ დაკლებია და ჯანმრთელად იყო.

        სიკვდილამდე გრიგოლი არ დაუძლურებულა. მეტად უყვარდა შრომა. იგი არა მხოლოდ ლოცულობდა და მარხულობდა, არამედ იყო კეთილი მასპინძელი და ღარიბთა შემწე.
        
        გრიგოლი დროს მეტწილად შატბერდში ატარებდა, რადგან თავის მონასტრებში მამასახლისები დაედგინა და ისინი ზრუნავდნენ მათზე და რაც უაღრესად მნიშვნელოვანი საქმე იყო, მხოლოდ იმას აცნობებდნენ ხოლმე გრიგოლს, ღვთის მიერ მონიჭებული სიბრძნის მსგავსად, რომელიც მასთან იყო დამკვიდრებული მუდამ, ვიდრე აღსასრულამდე.
        
        გრიგოლი მოხუცებულობის ჟამს შატბერდში იმყოფებოდა. საწუხარი ჰქონდათ ხანძთელ ბერებს, რადგან გაეგოთ, რომ შატბერდში მყოფი მათი სულიერი მამის (გრიგოლის) ამქვეყნიური ცხოვრების დასასრული მოახლოებულიყო. 
        
        მაშინ ყველა ხანძთაში მცხოვრები ბერი, ვისაც კი სიარული შეეძლო, შეიკრიბა და შატბერდში ჩამოვიდა.
        
        გაიხარეს შატბერდის ბერებმა, ხანძთელი ძმები რომ იხილეს, მაგრამ როგორც კი გაიგეს მათი მისვლის მიზეზი, სიხარული მწუხარებად გადაექცათ, ბერებმა ილოცეს ღვთისმშობლის ეკლესიაში და თაყვანი სცეს წმინდა მამა გრიგოლს, რომელიც მონატრებითა და სიყვარულით ყველას ეამბორა და გულითადად მოიკითხა.`,
      },
      {
        title: 'თავი XXX',
        text: `არამედ თეოდორე და ქრისტეფორე, სანატრელთა მათ დიდთა მამათა, რაჟამს იხილნეს განჭაბუკებულნი და სრულნი სიბრძნითა და ჰასაკითა ღირსნი იგი ღმრთისანი არსენი და ეფრემ, გულპყრობილ იქმნნეს ფიცებისაგან მამისა გრიგოლისა, რომლისადა აღეთქუა, ვიდრე ყრმათა მათ აღორძინებადმდე არა განეშორნეს მათგან.

        მაშინ ფარულად ხანძთით ღამე გამოვიდეს, და ძმანიცა ვინმე თანა წარიყვანეს და კუალად წარვიდეს კერძოთა ქართლისათა, რამეთუ უფალი უწოდდა მათ უხილავად ბრძანებით და აღაშჱნებდა წმიდათა მათ მონასტერთა მათ მიერ ნეძუსა და კჳრიკე-წმიდისასა. ხოლო ნეტარსა გრიგოლს ეუწყა უფლისა მიერ, რაჲთა არღარა დააბრკოლნეს გულს-მოდგინებისა მისგან მათისა, არამედ თანამდგომ ექმნეს კეთილსა მას საქმესა. და ძიება-ყო მამამან გრიგოლ და პოვნა იგინი სამცხეს და აბრალა ფარულად წარსლვაჲ მათი.
        
        ხოლო იგინი შეუვრდეს და ჰრქუეს: „შენდობა იყავნ ჩუენდა, წმიდაო მამაო, რამეთუ ამის მიზეზისათჳს იქმნა გამოსლვაჲ ჩუენი ხანძთით, რაჲთამცა ნაყოფი რაჲმე ნაწილ ჩუენდა ჩნდა ახლად შჱნებითა მონასტერთაჲთა“. ხოლო წმიდამან მან ჰრქუა: „კეთილ არს განზრახვაჲ ეგე თქუენი ნებითა ღმრთისაჲთა, არამედ მე თანამონაწილე მყავთ გულს-მოდგინებასა მაგას, რამეთუ არა ვარ მახრწეველ კეთილისა“. და წარვიდეს ზოგად სამცხისა და ქართლისა, არეთა მათ უდაბნოთა, და პოვნეს ორნი ადგილნი სამონასტრედ და აღაშჱნეს სენაკები ორგანვე. და უწოდეს თეოდორჱს ვანსა ნეძჳ, ხოლო ქრისტეფორჱსსა კჳრიკე-წმიდაჲ და მოწაფენი დაუტევნეს.
        
        და სამნივე ესე ნეტარნი: გრიგოლ და თეოდორე და ქრისტეფორე, წარმოვიდეს ხანძთად ძმათა განყოფად ჯერისაებრ. და ვითარცა მოიწინეს კრებულსა მას თანა, ღმრთისა სათნოსა, და მოიკითხნეს იგინი, სიტყუად იწყო ნეტარმან გრიგოლ ძმათა მათ მიმართ: „ერნო ქრისტჱსნო, ისმინეთ ჩემი! პირველად ჩუენ ზოგად მოვიწიენით უდაბნოსა ამას წმიდასა მე, გლახაკი გრიგოლ, და საბან, იშხნისა ეპისკოპოსი, და თეოდორე და ქრისტეფორე, ოთხნი ესე, და მრავალთა წელიწადთა ვითარცა მოწაფენი მორჩილ იყვნეს ჩემდა ვიდრე ჟამადმდე ღმრთის-წოდებისა დიდნი ესე მამანი სათნონი ქრისტჱსნი. და ოდეს ინება ქრისტემან, საბა ეპისკოპოს-ყო იშხანსა ზედა, და წარიყვანნა მან ძმანი აქაჲთ. ხოლო აწ ქრისტე აღაშჱნებს ორთა მათ მონასტერთა ფრიად კეთილთა ქართლს შინა თეოდორჱს და ქრისტეფორჱს მიერ. და ვითარცა იგი ჴორციელად-მშობელთა მონაგები შვილთა განუყვიან, ეგრჱთვე ხანძთაჲ სულიერად-მშობელი არს ჩუენ ყოველთაჲ. დაღაცათუ ხატი მონაზონებისაჲ გუაქუნდა პირველ მოსლვისა, ხოლო კურთხევაჲ ყოველი აქა მოგჳღებიეს ჩუენ. და აწ ამათ, შვილთა თჳსთა, ჴელითა ჩემითა ძმათა უბოძებს, რაჲთა ახლად შჱნებასა მათსა უზრუნველ იყვნენ კეთილად-გამოცდილთა მონაზონთა თანადგომითა, და რაჲთა მტკიცედ ეგოს სულიერი სიყუარული ჩუენ მიერ აღშჱნებულთა მონასტერთაჲ“.
        
        და ვითარცა სიტყუანი ესე დაასრულნა, უბრძანა შემოკრებაჲ ძმათა ყოველთაჲ. და თეოდორჱს და ქრისტეფორჱს განზრახვითა გამოირჩინა მათ შორის ძმანი ათსამმეტნი ხანძთისათჳს საუხუცესოდ, და სხუანი ყოველნი სწორად განყვნა სამად გუნდად, რამეთუ შატბერდისა ხუედრნი წარეგზავნნეს პირველვე შატბერდსა. და უბრძანა აღთქუმისაებრ წილით განყოფაჲ. ხოლო თეოდორე და ქრისტეფორე განმხიარულდეს, არამედ მცირედ მკსინვარებაჲ იყო მათ შორის, რამეთუ ეფრემ და არსენი გრიგოლის ნაწილსა იყჳნეს, ხოლო ეფრემ მიანიჭა თეოდორეს და არსენი თჳთ იჩინა და სწორი მისი სხუაჲ ძმაჲ მისცა ქრისტეფორეს, და დაჯერებულ იქმნნეს იგინი სიხარულით.
        
        ხოლო საკჳრველ ესე იყო ნეტრეულთა მათ სამწყსოთაჲ, რამეთუ არა აცილობდეს მწყემსთა მათ კეთილთა, ვითარმცა სიტყუას უგებდეს ადგილისათჳს, სადამცა ვისმე ჰმარჯუდა, რამეთუ ვითარცა საცხოვარნი შეჰრაცხნეს თავნი თჳსნი მარადის ქრისტჱს თანა მყოფთა მათ ქრისტჱს გამორჩეულთა. ესრჱთ იყო მორჩილებაჲ ძლევით შემოსილთა მათ კაცთაჲ. და ნეტარნი იგი მამანი ჩუენნი წარუძღუეს ძმათა მათ და კუალად მიიწინეს ნეძუს და კჳრიკეწმიდას. ხოლო მამაჲ გრიგოლ თანადამდგომ ექმნა მათ ყოვლითა გულითა ახლად შჱნებასა მათსა. და აკურთხეს ადგილნი წმიდათა ეკლესიათანი და დასხნეს საფუძველნი. და ვითარცა წარმოვიდოდა ნეტარი გრიგოლ, მაშინ ძმათა მათ ყოველთა ტირილით ჰრქუეს: „ჵ წმიდაო ღმრთისაო, სიტყუაჲ იგი უფლისაჲ აწვე აღესრულების ჩუენ ზედა, ვითარმედ „ინატრიდეთ ხილვასა მოძღურისა თქუენისასა და ვერ იხილოთ!“ ჵ სიწმიდეთა შენთა მძლავრებაჲ, არამედ იყავ ნებაჲ შენი და ნუ ნებაჲ ჩუენი. შენ, წმიდაო, დაღაცათუ საწუთროსა ამას განგჳშორენ, საუკუნოდ ნუ გნებავს განშორებაჲ ჩუენი და გაჴსოვთმცა მარადის წმიდათა შინა ლოცვათა შენთა, გამორჩეულო ღმრთისაო!“.
        
        და აკურთხნა ყოველნი იგი ნეტარმან მან ცრემლით და ნუგეშინის-სცა გულთა მათთა და შეჰვედრნა ქრისტესა და სანატრელთა მათ მამათა, და ჯუარი დასწერა წმიდათა მათ მონასტერთა. და წარმოსლვასა მისსა გზა-ჰყვეს მამაჲ თეოდორე და მამაჲ-ქრისტეფორე და ცრემლით ჰამბორს უყვეს ურთიერთას. და იგინი თჳსთა მონასტერთა დაადგრეს, ხოლო ნეტარი მამაჲ ჩუენი მოვიდა ხანძთად.
        
        ესე მცირედი ვაჴსენე სამთა მათ წმიდათა, თეოდორჱსი, და ქრისტეფორჱსი, და საბან იშხნელისა ცხორებაჲ ამით, რამეთუ ფრიად განგრძობაჲ იქმნებოდა საქმეთა მათთაჲ სრულიად აღწერითა ჭეშმარიტად.`,
        main: `მაშინ ნეტარმა მამა გრიგოლმა უთხრა ყველას:

        - შვილებო, ქრისტეს ბრძანებით შევიკრიბეთ დღეს, რათა ერთობისა და სიყვარულის სიმტკიცე მარადიულ რჯულად დავუმკვიდროთ მომავალში ამ ორ მონასტერში მოღვაწე ბერებს უფლის სიტყვის მსგავსად, რომელმაც უთხრა მოციქულებს: ”ერთმანეთი თუ გეყვარებათ, ამით შეიტყობს ყველა, რომ ჩემი მოწაფეები ხართ.”
        
        მთელი ხალხი ცრემლმორეული გარს შემოეხვია გრიგოლს, რომელიც მაღალ ადგილას დადგა წმინდანთა შორის, მადლი შესწირა უფალს და თქვა:
        
        - შენ უფალო, მოწყალებით წამიძეხი ამ მხარეებში, სამ ძმასთან ერთად, კეთილმოღვაწე წმინდანებთა, რომლებიც განუწყვეტლივ გწირავენ უსისხლო მსხვერპლს (თავისი სამონაზვნი ღვაწლით). ჩემ მიერ ააღორძინე შენი ნების აღმსრულებელნი, ქრისტე ღმერთო, რადგან ტალანტი სიბრძნისა, სიყრმიდანვე რომ მიბოძე, გავამრავლე შენს მორწმუნეთა შორის.
        
        შემდეგ გრიგოლმა შატბერდს ჯვარი დასწერა და თქვა:
        
        - სიკეთით აღორძინდი, შატბერდო, და მადლით შეიმკე და ღვთის ძალით გაძლიერდი. ახლა გემშვიდობები და ვეღარ მიხილავ ხორციელად, ხოლო სულით მუდამ შენთან ვიქნები.
        
        შემდეგ გრიგოლმა კლარჯეთის უდაბნოს ყველა ეკლესიას გაუგზავნა კელაპტრები და შეუთვალი ის დღე, როდესაც უნდა აენთოთ ისინი და ელოცათ მისთვის.
        
        მაშინ წმინდა მამებმა უთხრეს გრიგოლს:
        
        წმინდაო ღმრთოსაო, სამოთხის სიკეთეთა მომლოდინევ, სიმართლისთვის მშიერო და მწყურვალო და მარადიულ სასუფეველში სულიერი საზრდოს ღირსო, ღარიბის შემწევ. განუშორებელია შენგან ღვთის მარადიული წყალობა. გიხაროდეს და მხიარული იყავი, რადგან სასუფეველში დიდი საზღაური გელოდება, რადგან შენ, პავლე მოციქულის მსგავსად, კეთილად იღვაწე და ღვთისკენ იარე.
        
        მაშინ გრიგოლმა უთხრა ხანძთის ბერებს: 
        
        - შვილებო, რომელი მცნებაც ადრევე გაიგონეთ ჩამგან, თქვენი სულების საცხონებლად დაიცავით და მარად მომიხსენიებდეთ. ახლა კი ამას გეტყვით ქრისტეს ჯვრით, ჩემი ნეშტი დამარხეთ ჩემი სულიერი ძმების გვერდით, რადგან არაფრით ვჯობივარ ჩემს ძმებს მოპოვებული სათნოებით. ჩემი ხორცი მიწას დაუბრუნდება, ხოლო ჩემს სულს შეიწყნარებს უფალი.
        
        ასე შეავედრა სული უფალს და შეუერთდა ანგელოზთა კრებულს, რადგან ანგელოზები და ადამიანები ერთი ბუნებისანი არიან, ადამიანის სულს აქვს ანგელოზებრივი არსი.
        
        ნეტარი გრიგოლი გარდაიცვალა 102 წლის ასაკში ჩვენი წელთაღრიცხვით 861 წელს. მისი გარდაცვალებიდან 90 წლის შემდეგ დაიწერა ეს თხზულება.
        
        ხანძთის წინამძღვრის, მისი ძმის, იოანეს, და ამ წიგნის ავტორის გიორგი მერჩულეს - ამ სამი ადამიანის გულმოდგინებით დაიწერა ხანძთაში გრიგოლ ხანძთელის ცხოვრება.`,
      },
    ],
    onlyMain: `759 წელს დაიბადა დიდი საეკლესიო მოღვაწე, ხანცთისა და შატბერდის დიდებულ მონასტრთა, სულიერი მამა, წინამძღვარი და მაშენებელი, ღირსი და ღმერთშემოსილი, წმინდა გრიგოლ ხანცთელი. იგი იყო ქართლის დიდი ერისმთავრის, ნერსეს, ცოლის ძმის შვილი და მათ სამეფო კარზე აღზრდილი.

    მამა გრიგოლი სიყრმიდანვე ღრმად მორწმუნე იყო. მან თავი ბავშვობიდანვე განუკუთვნა უფალს, რის გამოც ღვინო და ხორცი არასოდეს უგემია, არც საბავშვო თამაშობებით დაკავებულა და არც თავყრილობებში მიუღია ოდესმე მონაწილეობა, რის გამოც დაყუდებულს ეძახდნენ.
    
    ახალგაზრდა გრიგოლი განმარტოებასა და კითხვაში ატარებდა ცხოვრებას. სწრაფად დაისწავლა ფსალმუნნი, სხვა საეკლესიო და ფილოსოფიური წიგნები. წაკითხულთაგან საუკეთესო შეიწყნარა, ხოლო „ჯერკვალი განაგდო.“ მისი სიტყვა იყო მოზომილი, მადლიანი, ბრძნული. ასაკის მატებასთან ერთად, ემატებოდა სათნოებებიც.
    
    ამ ნეტარის აღმზრდელმა ხელმწიფემ, მისმა მშობლებმა და ახლობლებმა მოინდომეს ახალგაზრდა გრიგოლის ხუცესად კურთხევა, რადგან თვლიდნენ, რომ იგი ყოვლითურთ შემკობილი იყო იმ თვისებებით, რაც მღვდელს უნდა ჰქონდეს.
    
    ნეტარი მამა, მოყვარული იყო სამღვდელო პატივისა, მაგრამ რაკი თავს არ თვლიდა ამის ღირსად, მისი კურთხევის მსურველთ განუცხადა: ,, თქვენ იცით საღვთო წიგნების აზრი და შეგიცვნიათ წმინდა მოციქულებისა და ნეტარი მღვდელთმოძღვრების მიერ განსაზღვრული კანონი წმინდა კათოლიკე ეკლესიისა, თუ როგორი სიფრთხილე სჭირდება მღვდლობას და როგორი ყოვლითურთ შეუბღალავობა არა მხოლოდ საქმით, არამედ გონებითაც და სიტყვითაც. ამიტომ, თუმცაღა ღვთის სულგრძელობას უტვირთავს მოთმენა უწესო ადამიანების მღვდლობისა, უმჯობესი იქნებოდა მათთვის, რომ საერთოდ არ შერთვოდნენ ადამიანთა რიცხვს, ვიდრე ის, რომ საუკუნოდ [შერთვოდნენ] დაუსრულებელ სასჯელს. ამასთან. სანდო მღვდლებისთვის ეს იცოდეთ თქვენ, რომ ყოველგვარ სულიერ და ხორციელ დიდებაზე მეტია [ეს საქმე], რადგან იგი მონაცვლეობაა ქრისტეს, ჭეშმარიტი ღვთისა, რომელმაც უთხრა თავის მოწაფეებს: „ნეტარნი ხართ თქვენ, რადგან ბევრ წინასწარმეტყველსა და მართალს სწადდა, რომ ენახა და ესმინა, რასაც ხედავთ თქვენ და გესმით, და ვერ მიაღწიეს, რისი ღირსიც გახდით თქვენ“. თავისი მღვდლობის ნაცვლად უფალმა მოციქულები დაადგინა მღვდლად, შემდეგ და შემდეგ კი – ყველა სანდო მღვდელი, და მათ მიერ ქრისტიანთა ცხოვრების იმედი მღვდლობას მიანდო და ყველა სასწაული, წინასწარმეტყველთა ხილვები და ღვთისმხილველ ადამიანთა გამოცხადება მღვდლობით დაბეჭდა და ახლა არაფერია კაცთა ცხოვრება მღვდლობის გარეშე, რისთვისაც პავლე ამბობს: „ქრისტეს მიერ სახარებისგან მე გშვით თქვენ“. და უფალი ბრძანებს: „თუ ვინმე არ იშვება მეორედ და არ მიიღებს წმინდა საიდუმლოს, ვერ შევა ცათა სასუფეველში. ამიტომ, ახლა პატივს ვხედავ და სასჯელისა მეშინის.“
    
    არ დაუთმეს ნეტარ მამას ბრძენმა მთავრებმა და უთხრეს: „ახლა ნუღარ იქნები ურჩი, არამედ დაემორჩილე ქრისტეს ბრძანებას და მღვდლობით დაემონე იმას, რომელმაც ივნო ჩვენთვის, – საუკუნო მღვდელმა, – და გვაცხოვნა ჩვენ ყველანი“.
    
    ნეტარი გრიგოლი დაემორჩილა მათ და ღვთის ნებით იკურთხა ხუცესად. დიდად გაიხარა ხალხმა, რომ ღირსნი გახდნენ, მისი წმინდა ხელით მიეღოთ ქრისტეს სისხლი და ხორცი და ესწავლათ ჭეშმარიტი გზით სიარული.
    
    ღირს მამას მალე ეპისკოპოსად ხელდასხმა მოუნდომეს, მაგრამ წარმოიდგინა რა მან თავი ასეთ დიდებაში, მიუღებელად ჩათვალა იგი და უფლის ხმობით სამ მეგობართან, თავის დეიდაშვილთან საბასთან, თეოდორესთან და ქრისტეფორესთან ერთად განეშორა თავის სამკვიდრებელს, რათა სიწმინდით, კრძალვითა და უბრალოებით ემსახურათ ქრისტესთვის.
    
    ღვთის განგებულებით ისინი თავდაპირველად ოპიზაში მივიდნენ, სადაც იყო წმ. იოანე ნათლისმცემლის ეკლესია და მცირეოდენი საძმო მამა გიორგის წინამძღოლობით. აქ მამებმა ორი წელი დაჰყვეს ფიცხელ შრომასა და ღვაწლში.
    
    წმინდა გრიგოლმა იცოდა რა განდეგილების ანგელოზებრივი ცხოვრების აღმატებულება, თვითონაც სურდა ამგვარი ღვაწლის ტვირთვა; ამიტომაც დადიოდა მარტოდმყოფ მონოზონთა მოსანახულებლად და მათგან სხვა და სხვა სათნოებებს სწავლობდა.
    
    იმ დროს ხანცთაში ცხოვრობდა მარტოდმყოფი ბერი ხუედიოსი, რომელსაც ღვთისგან ეუწყა, რომ ამავე ადგილზე აშენდებოდა ტაძარი ნეტარი მამის, გრიგოლის, მიერ სადაც მისი და მისი მოწაფეების ლოცვის სურნელი საკმეველივით ცად იქნებოდა აღტაცებული. ასევე ეუწყა ღირს გრიგოლს ნეტარი ხუედიოსის შესახებ და სულიწმინდის წინამძღოლობით გაემართა ხანცთას, სადაც შეხვდა კიდეც მას. ღირსმა მამებმა დიდად გაიხარეს ერთმანეთის ხილვით, მთელი ღამე ლოცვასა და სულის ცხონებაზე საუბარში გაატარეს, დილით კი ხუედიოსმა ხანცთის სანახები დაათვალიერებინა წმინდა გრიგოლს.
    
    ამის მერე მამა გრიგოლი კვლავ ოპიზაში გაემართა საიდანაც მამები, – თეოდორე, ქრისტეფორე და საბა წამოიყვანა.
    
    ღირსი და ღმერთშემოსილი ბერები შეუდგნენ ხანცთაში ეკლესიისა და სენაკების შენებას. თანდათან ემატებოდნენ მონოზვნები ამ წმინდა საძმოს. აღსანიშნავია, რომ მამა გრიგოლი არავის მცონარეთაგანს არ მიიღებდა, არამედ პირველად გამოსცდიდა სხვადასხვა სათნოებებში და თუ ჰპოვებდა მას გულით უმანკოს, უეშმაკოს და უდრტვინველს, თავმდაბლსა და მორჩილს ყოველგვარი კარგი საქმისადმი, მიიღებდა სიხარულით. ამის გამო მისი ყველა მოწაფე იყო საუკეთესო და მისი წმინდა სათნოებების ღირსეულად შემთვისებელი. ემსგავსებოდნენ ისინი თავიანთ ღვთივგამორჩეულ მოძღვარს, ისევე როგორც მათი მოძღვარი ემსგავსებოდა ქრისტეს.
    
    ხანცთის მახლობლად ცხოვრობდა სიმდიდრით, სიბრძნითა და სიმამაცით განთქმული, მეფესთან დაახლოებული წარჩინებული აზნაური გაბრიელ დაფანჩული. თავისი სულიერი შვილების მატერიალური გაჭირვებით შეწუხებული მამა გრიგოლი დახმარებისთვის ეწვია დიდებულ აზნაურს, რომელიც სახლში არ დახვდა, მაგრამ მისმა ღმრთისმოყვარე მეუღლე მარიამმა გულითადად უმასპინძლა და ჯეროვანი პატივიც-სცა. წასვლისას კი თავისი ხალხი გააყოლა, რომ სცოდნოდა სად ცხოვრობდა და დაჰპირდა, რომ ამიერიდან მისი ოჯახი მონასტერს ყოველივეს საჭიროებისამებრ დაეხმარებოდა. ამ ნუგეშით გაიხარეს მამა გრიგოლმა და ხანცთელმა ბერებმა.
    
    როდესაც გაბრიელი სახლში დაბრუნდა, ღმრთისმოყვარე მეუღლემ აუწყა მამა გრიგოლის სტუმრობა და სათხოვარი. დიდად გაიხარა დიდებულმა აზნაურმა, ღმერთს მადლობა შესწირა, შემდეგ კი მამა გრიგოლი სახლში მიიწვია. იგიც დასთანხმდა მის თხოვნას და კვლავ ესტუმრა. გაბრიელი წინ მიეგება წმინდა ბერს, თაყვანი-სცა სიხარულით, ეამბორა მის წმინდა ხელს და მრავალი დღე პატივით განუსვენა. შემდეგ წარუდგინა თავისი ოთხი ძე: პატრიკ, გვარამ, არშუშა და აბულასათი და სთხოვა, ეკურთხებინა. როდესაც წმინდა ბერმა იხილა კურთხეული მეუღლეებისა და მათი შვილების დიდი რწმენა, სიხარულით აღვსილმა დალოცა ისინი. გაბრიელ მთავარმა უთხრა ბერს: ვინაიდან ჩვენთან არის ამქვეყნიური სიმდიდრე, ხოლო თქვენთან არის სულიერი სიმდიდრე, თქვენ ილოცეთ ჩვენთვის ამ ცხოვრებაშიც და სიკვდილის შემდგომაც, ჩვენი მიცვალებულები დაკრძალეთ თქვენს მონასტერში და ლოცვები განაწესეთ ჩვენთვის უკუნისამდე, ხოლო ჩვენ აღგითქვამთ, რომ ჩვენი შვილებისა და შთამომავლობის სიცოცხლეში საჭიროებისაებრ ვიღვაწებთ თქვენი მონასტრისათვის. ასევე, წმინდაო მამაო, დედათათვის კეთილი სავანე გამონახეთ, რომ ჩვენი ოჯახიდან გამოსული მონოზონი თუ კაცი იქნება, მისი სამკვიდრებელი იყოს ხანცთა, ხოლო თუ ქალი, თქვენი კურთხეული და გამორჩეული სავანეო.
    
    ნეტარმა მონახა სამონასტრო ადგილი გუნათლეს მახლობლად, რომელიც დაფანჩულთა გვარეულობის სამფლობელოს წარმოადგენდა და იქ ააშენა დედათა მონასტერი, რომელსაც ეწოდა „გუნათლეს ვანი.“
    
    გაბრიელ დაფანჩულმა აშოტ კურაპალტს აუწყა გრიგოლ ხანცთელის მოღვაწეობის შესახებ. მეფემ გაიხარა და მამა გრიგოლი თავისთან მიიწვია. როდესაც ბერი სასახლის კარზე მივიდა, მეფე წინ მიეგება და კრძალვით მოიკითხა. წმინდა მამამ იგი და მისი შთამომავლობა დალოცა. მეფემ მოისმინა რა ბერისგან ხანცთის უნაყოფობის შესახებ, მას მრავალი ნაყოფიერი ადგილი და სააგარაკოდ შატბერდის სანახები შესწირა. ასევე, მეფის სამივე ძემაც უხვი შესაწირი გაიღო. მრავალი კეთილი ნაყოფით აღვსილი მამა გრიგოლი მადლიერი და გახარებული დაბრუნდა ხანცთას.
    
    ღირსი მამა ფიქრობდა: „ისევე როგორც ჩემი მონასტრის მამები სათნოებით აღმატებულნი არიან ამ დროის მონოზვნებზე, საჭიროა რომ ჩემს ეკლესიაში დაწესდეს საღვთო და ბრძენთაგან განუსჯელი საეკლესიო წესი“. მონასტრისათვის ტიპიკონი რომ შეედგინა, კონსტანტინეპოლში გამგზავრება, წმინდა ადგილების მოლოცვა და წმინდა ნაწილების მოპოვება გადაწყვიტა. მან იერუსალიმში მიმავალ მეგობარს სთხოვა საბაწმინდური წესის (ტიპიკონის) გადმოწერა და გამოგზავნა, თვითონ კი მონასტერი მოღვაწე ბერებს ჩააბარა და დაპირდა მალე დაბრუნებას. თან წაიყვანა დედის დისწული საბა, ერთი მოწაფე და გაემგზავრა კონსტანტინეპოლში.
    
    უკან დაბრუნებულებმა ტაოში შეიტყვეს წმინდა მეფის, აშოტ კურაპალატის მკვლელობის ამბავი. წმინდა გრიგოლ ხანცთელმა მწარედ დაიტირა მეფე.
    
    წმ. გრიგოლსა და საბას გზად ღმრთისაგან ეუწყათ კაცთაგან მიუვალ ადგილზე მდებარე იშხნის დანგრეული ეკლესიისაკენ მიმავალი გზა, ასევე ის, რომ ეკლესია საბას ხელით განახლდებოდა. ტაძრის პოვნით გახარებულ საბას მაშინვე უნდოდა იშხანში დარჩენა, მაგრამ მამა გრიგოლმა ურჩია ხანცთაში დაბრუნება და ძმების მონახულება.
    
    მცირე ხნის შემდეგ მამა გრიგოლმა საბას ორი მოწაფე გააყოლა და გაუშვა იშხანში, ხოლო თვითონ კი ბრძნულად განაგებდა ხანცთას.
    
    მალე წმ.გრიგოლს იერუსალიმიდან საბაწმინდური ტიპიკონი გამოუგზავნეს. ამ ტიპიკონისა და მრავალი წმინდა ადგილიდან გამოკრებილი წეს-განგების შეერთების შედეგად, მამა გრიგოლმა თავის მონასტერს მკაცრი წეს-განგება შეუდგინა:
    
    მონასტრის ძმების ქონებას შეადგენდა მცირე სარეცელი და თითო წყლის ჭურჭელი. სენაკებში ცეცხლს არ ანთებდნენ, რასაც საერთო ტრაპეზზე იხმევდნენ, ის უნდა ეკმარათ. მრავალი მათგანი სრულიად არ სვამდა ღვინოს და ვინც იგემებდა, ისიც ძალიან ცოტას. ღამე სანთელს არ ანთებდნენ, არამედ ზეპირად ფსალმუნებდნენ, მთელ დღეებს კი წიგნის კითხვასა და ლოცვაში ატარებდნენ. ბერები მართალნი რომც ყოფილიყვნენ ძმის წინაშე, დანაშაულს მაინც საკუთარ თავს აბრალებდნენ, რადგანაც დიდი სიყვარული ჰქონდათ ერთმანეთისა. ეკლესიაში არ საუბრობდნენ, არამედ შიშით იდგნენ, როგორც ზეცაში ღმრთის წინაშე მყოფნი. კედელს, მოხუცებულების გარდა, არავინ მიეყრდნობოდა. ჟამისწირვას სრულიად აღასრულებდნენ და მწუხრიდან განთიადამდე ნელა და დაწყნარებულად ლოცულობდნენ. გარდაცვლილთათვის ლოცვას აღავლენდნენ მესამე, მეშვიდე და მეორმოცე დღეებში, აგრეთვე წლისთავზე, ამასთანავე ყველა მარხვას დიდი მოღვაწეობითა და კრძალვით იცავდნენ. ნეტარი გრიგოლი დიდმარხვაში უმი კომბოსტოთი იკვებებოდა, ჩვეულებრივ დღეებში კი პურითა და წყლით, ღვინოს კი სიყრმიდანვე არ სვამდა.
    
    ქრისტეფორე და თეოდორე მონასტრების აშენების სურვილით რამოდენიმე ძმასთან ერთად ხანძთიდან ფარულად წავიდნენ. გზად მათ დიდი აზნაურის, მირიანის ძე, არსენი, დაიმოწაფეს, რომელიც შემდეგ ქართლის კათოლიკოსი გახდა. ღირსი მამები ჩავიდნენ აფხაზეთში, (დღევანდელი დასავლეთ საქართველო), სადაც მეფე დემეტრე II-მ დიდი პატივით მიიღო.
    
    სულიერი ძმების გაპარვით დამწუხრებული წმ.გრიგოლ ხანცთელი მათ საძებნელად გაემართა. ქართლს რომ მიაღწია, ყრმა ეფრემი იპოვა და დაიმოწაფა, რომელიც შემდეგში აწყურის ეპისკოპოსი გახდა და სასწაულთმოქმედებით გაითქვა სახელი.
    
    აფხაზეთში ნეტარი გრიგოლი მეფე დემეტრ II -ს შეხვდა და ქრიტეფორესა და თეოდორეს დაბრუნება მოსთხოვა. ამ დიდი მამის ანგელოზებრივი სახის ხილვით შეძრწუნებულმა მეფემ, გრიგოლს უარი ვერ შეჰბედა და ცრემლით კი სთხოვა, რომ მის მხარეშიც აეშენებინათ მონასტერი და რომელიმე ძმა დაეტოვებინა სამოღვაწეოდ. უბისაში მამებმა მართლაც ააშენეს მონასტერი და მის წინამძღვრად ხანდაზმული, ღირსეული ბერი ილარიონი დაადგინეს, რომელიც თან გაჰყოლოდა თეოდორესა და ქრისტეფორეს. წმ. გრიგოლ ხანცთელი კი თანამოღვაწეებთან ერთად სიხარულით დაბრუნდა ხანცთას.
    
    ხანცთელმა მამებმა იხილეს რა ყრმა არსენი და ყრმა ეფრემი, ღირს გრიგოლს ჰკითხეს, თუ რატომ არღვევდა წესს, რომლის მიხედვითაც მონასტერში მცირეწლოვანთა გაჩერება იკძალებოდა, წმინდა მამამ უპასუხათ: „ქრისტე ღმერთმა წმინდა ანგელოზის პირით მაუწყა ამათი ყველა საქმე, რადგან ეს ღირსი ყრმები, მსგავსად ადამიანებისგან განშორებული და ღმერთს მიახლოებული ეფრემ ასურისა და არსენ რომაელისა, უბიწოდ აღიზრდებიან ხანცთაში მათი პატივის [გაცხადების] დრომდე. მაშ, ახლა, შეგვიძლია კი კამათი უფლის ბრძანებასთან? „რადგან აუცილებლობა მადევს“, მოციქულის სიტყვისებრ, „თუ არ ვახარებ, ვაი მე“, მაგრამ თქვენ ნეტარნი ხართ, რადგან უფალმა გამოგარჩიათ აქ თავისი მონებისთვის, თუმცა თუ ვინმე, ამგვარი მიზეზის გარეშე, შეცვლის პირვანდელ წესს და ბავშვს მოიყვანს, რომ იმყოფებოდეს ამ მონასტერში, დიდად დაისჯება უფლისა და ჩვენი ღვთის დიდებული მეორედ მოსვლის დროს“.
    
    ღმერთშემოსილი ყრმები მამებმა (თეოდორემ და ქრისტეფორემ) წაიყვანეს თავის სენაკებში და ღვთის მადლით ფრიად კეთილად აღზარდეს.
    
    მამა გრიგოლს დიდი სიყვარულით ემორჩილებოდნენ გარშემო მყოფნი, დიდებულები და სამეფო ოჯახი.
    
    მიუხედავად იმისა, რომ აშოტ კურაპალატთან წმ.გრიგოლს სიახლოვე ჰქონდა და მეფისაგან დიდი პატივით სარგებლობდა, ნეტარი მამა არ მოერიდა მკვეთრ და მკაცრ ქმედებებს, როდესაც მან თავისთან სიძვის დიაცი მიიყვანა (რითაც, ფაქტიურად უზნეობის ნებადართულობა მოინდომა) წმინდა მამამ ქალი მეფის უკითხავად გამოიყვანა სასახლიდან, აუხსნა ჩადენილი ცოდვის სიმძიმე და მონასტერში წასვლა გადააწყვეტინა, ხოლო ქალის სანახავად მონასტერში მისულ კურაპალატს ამის უფლება არ მისცა. მეფემ შეინანა თავისი ქმედება და შემდეგ სწორი გზიდან აღარ გადაუხვევია.
    
    მაშინ, როცა ნეტარი გრიგოლი ბაგრატ კურაპალატთან იმყოფებოდა, გაახსენდა საბა იშხნელი და იშხნის კათედრის შესახებ ხილვა, რომელიც უამბო მეფეს, ხოლო მეფემ, როგორც კი ეს გაიგო, მეტად გაიხარა და მაშინვე დაწერა წერილი და მიავლინა კეთილმორწმუნე ადამიანები და პატივით უხმო საბას. წარგზავნილები დაბრუნდნენ და აუწყეს კურაპალატს, რომ ღვთისკაცს (საბას) არ სურდა მოსვლა. და უთხრა მამა გრიგოლს კურაპალატმა:
    
    – დაუფიქრებლად მოვიქეცი, შენ რომ არ მიგაწერინე წერილი. მისწერე წესისამებრ!
    
    თვითონ კი დაწერა სხვა წერილი და გრიგოლის წერილთან ერთად გააგზავნა. ხოლო ნეტარი საბა დაემორჩილა კურაპალატის ხელახალ ბრძანებას, უფრო კი მამა გრიგოლის წერილს და მივიდა.
    
    კურაპალატი პატივით მიეგება და მოიკითხა იგი, ხოლო საბამ აკურთხა და დალოცა ხელმწიფე. როდესაც დასხდნენ, კურაპალატმა ჰკითხა:
    
    – წესია, ხელმწიფეთა მორჩილება. რატომ არ მოხვედი პირველად ხმობისას, წმინდაო მამაო?
    
    საბამ უპასახა:
    
    – დიდებულო მეფეო, შენ ამ მოდგმის მეფე ხარ, ხოლო ქრისტე – ყველასი, ვინც კი შობილა; შენ ამქვეყნიური ხელმწიფე ხარ, ხოლო ქრისტე – ზეცისა და ქვეყნის: შენ წარმავალ დროთა მეფე ხარ, ხოლო ქრისტე – საუკუნო მეუფე და სრულყოფილი არის უცვლელად, მარადიული და უსაწყისოა; მარადიული მეფეა ანგელოზებისა და ადამიანების და შენზე უფრო მისი სმენა გვმართებს, რომელიც ამბობს: „არავის შეუძლია ორი ბატონის მორჩილება”.
    
    ახლა კი მეც გრიგოლის, ჩემი ძმისა და მოძღვრის, სიტყვით მოვედი შენს წინაშე.
    
    ხოლო კურაპალატმა თქვა:
    
    – სიმართლეა შენი ნათქვამი, წმინდაო!
    
    ამის შემდეგ კურაპალატი ესტუმრა იშხანს. მას თან ახლდნენ ნეტარი მამები – მამა გრიგოლი და მამა საბა. კურაპალატს მეტად შეუყვარდა ეს ადგილები.
    
    ღვთის ნებით საბა შემდეგ იშხნის ეპისკოპოსი გახდა, რომელიც მრავალი წლის მანძილზე დაქვრივებული იყო (გაუქმებული იყო). ახლა კი განახლდა ღვთისმსახურება და მეორედ აშენდა იშხანის მონასტერი ღვთისმსახური მეფეების აშოტის შვილების თანადგომით.
    
    ერთხელ, როდესაც განსვენებული დიდი მეფის, აშოტ კურაპალატის სამივე ვაჟი ერთად იმყოფებოდა, მამა გრიგოლმა შესთავაზა მათ კლარჯეთის მონასტრების მონახულება. პირველად მივიდნენ შატბერდში, შემდეგ ჯმერკს, ბერთას და დაბას. – შემდეგ მივიდნენ ოპიზას, ილოცეს იოანე ნათლისმცემლის ეკლესიაში, მოინახულეს ხანცთაც და წმ. გიორგის სახელობის ეკლესიაც.
    
    მამა გრიგოლმა მონასტრების წინამძღვრებიც თან იახლა. კურაპალატმა და დიდებულებმა იხილეს, რომ ხანცთელი ბერები უმკაცრესი ბერ-მონაზვნური წესით ცხოვრობდნენ, ხოლო ადგილი კი მეტად მწირი და უნაყოფო იყო, ძალიან გაუკვირდათ მათი ღვაწლი და დიდი შესაწირი უბოძეს. აქვე მობრძანდა სასწაულთმოქმედი ზაქარია ანჩელი ეპისკოპოსი, დავითი მიძნაძორელი და მისი მოწაფეები – ნეტარი ილარიონი, მამა და მაშენებელი წყაროსთავისა, რომელიც შემდეგ გახდა მცხეთის კათოლიკოსი და ნეტარი მამა ზაქარია, – ბარეთელის მაშენებელი. წმინდა მამები პატივისცემით მოიკითხეს მეფემ და დიდებულებმა და დიდად გაიხარეს, ვინაიდან მათგან ისმენდნენ საღმრთო მოძღვრებებს და უთხრეს: წმინდა მამებო, როდესაც გიხილეთ თქვენ, სრულიად დაგვავიწყდა, რომ მიწაზე ვიმყოფებით. გვგონია, რომ ზეცაში ვართ წმინდანების გუნდთან დამკვიდრებულიო.
    
    ცოტა ხნის შემდეგ თეოდორე და ქრისტეფორე კვლავ განეშორნენ ხანცთას, თეოდორე დამკვიდრდა ნეძვში, სადაც ააშენა მონასტერი, ხოლო ქრისტეფორე კვირიკეწმინდას წინამძღვარი გახდა. მამა გრიგოლმა მათ ხანცთიდან, როგორც დედა-მონასტრიდან, გამოაყოლა ძმები და კეთილად მოღვაწეობდნენ ეს დიდი მამები თავ-თავის სავანეში.
    
    ღირსი მამა გრიგოლ ხანცთელი მოღვაწეობდა შატბერდსა და ხანცთაში. მასთან მიდიოდნენ მთელი იმ მხარის მონასტრების წინამძღვრები რჩევების მისაღებად და განისწავლებოდნენ სულიერ ცხოვრებაში.
    
    ეფრემი და არსენი წმინდა მამების მიერ აღიზარდნენ რა კეთილად, ერთი აწყურის ეპისკოპოსად იქნა ხელდასხმული, ხოლო მეორე, – არსენი, მცხეთის კათოლიკოსად იქნა გამორჩეული. ეფრემს და არსენს განსაკუთრებულად უყვარდათ ერთმანეთი და მოძღვარი, მამა გრიგოლი, რომელსაც სრულად ემორჩილებოდნენ. თუმცა, არსენის კათოლიკოსად კურთხევას დრტვინვით შეხვდა დიდი ეფრემი, რადგან იგი საეკლესიო წესების მიხედევით კი არ გამოარჩიეს, არამედ მამის, სამცხის მთავრ მირიანის, აქტიური ჩარევითა და რამდენიმე ეპისკოპოსის თანხმობით.
    
    ჯავახეთში მოიწვიეს საეკლესიო კრება, რომელზეც არსენის საკითხი უნდა განეხილათ, კრება „უდაბნოს ვარსკვლავის,“ დიდი გრიგოლ ხანცთელის მოსვლის შემდგომ დაიწყო, მის თავზეც და შესამოსელზეც საუფლო მადლის ბრწყინვალება ყველასაგან იხილვებოდა.
    
    ნეტარმა მამამ სთხოვა ეფრემს, რომ ძმის, არსენის, კათოლიკოსობისთვის ხელი არ შეეშალა, რადგან ეს საქმე ღვთის განგებულებით იყო. ეფრემმა ერთხელ გაბედა მოძღვართან წინააღმდეგობის გაწევა, მაგრამ როცა ღირსმა გრიგოლმა გააფრთხილა, რომ თუ წინააღმდეგობას გასწევდა, მას, როგორც მოძღვარს დაკარგავდა. ეფრემი ატირდა და მსწრაფლ დამორჩილდა მოძღვარს.
    
    არსენი დადგინდა მცხეთის კათოლიკოსად და იგი 27 წელი სიბრძნით განაგებდა ეკლესიას.
    
    ეფრემმაც ბევრი სიკეთე გაუკეთა საქართველოს ეკლესიას. პირველი საუკუნიდან საქართველოში მირონი იერუსალიმიდან ჩამოჰქონდათ, წმ. ეფრემმა კი მოიპოვა უფლება იერუსალიმის პატრიარქისაგან, რომ იგი საქართველოში მოემზადებინათ. „ქართლად ფრიადი ქუეყანაჲ აღირაცხების, რომელსაცა შინა ქართულითა ენითა ჟამი შეიწირვის და ლოცვაჲ ყოველი აღესრულების“. ეფრემ დიდი მაწყვერელი 40 წელი ეპისკოპოსობდა დიდი სიწმინდითა და მრავალი კეთილი სქმით აღბეჭდილი ცხოვრება განვლო.
    
    წმინდა გრიგოლ ხანცთელისა და მისი მოწაფეების ლოცვით, მრავალი სასწაული აღესრულებოდა. სნეულთ კურნავდნენ, განსაცდელში ჩავარდნილთ იხსნიდნენ, ანგელოზებს ცხადად ემეტყველებოდნენ.
    
    ერთხელ როცა წმინდა გრიგოლი და დედა ფებრონია საუბრობდნენ, ერთერთმა მონოზონმა, რომელიც მათ სიახლოვეს იმყოფებოდა, ყური მოჰკრა ნეტარი გრიგოლის სიტყვებს, რომლითაც იგი ღირს დედას ეკითხებოდა : „რა გითხრა შენ ანგელოზმან?“
    
    ასეთი მაღალი იყო მათი სულიერი ურთიერთობები.
    
    ღირსი და ღმერთშემოსილი მამა გრიგოლი ღრმად მოხუცდა, მაგრამ ფიზიკურად ძლიერი იყო. სახის ფერი არ შესცვლია და არ დაუძლურებულა. ნეტარი მამა მეტწილად შატბერდში იმყოფებოდა, რადგან სხვა მონასტრებში მამასახლისები დაედგინა და ძმებზე ისინი ზრუნავდნენ, წმინდანს კი მხოლოდ უაღრესად მნიშვნელოვან საქმეს აცნობებდნენ.
    
    როდესაც ხანცთელი ბერები მიხვდნენ, რომ მოახლოვებული იყო მათი სულიერი მამის აღსასრული, ვისაც სიარული შეეძლო, ყველანი გაეშურნენ შატბერდში და სთხოვეს ხანცთაში დაბრუნება, რადგან ხანცთა მისი შრომისა და ღვაწლის პირველნაყოფი იყო. შატბერდელ ბერებს გაუძნელდათ სულიერ მამასთან განშორება, მაგრამ სიმართლე ხანცთელთა მხარეს იყო და უარი ვერ უთხრეს. მამა გრიგოლმა შატბერდვლ ძმებს მოუწოდა და განუწესა, რომ ამ ორ მონასტერს შორის სამარადისოდ ყოფილიყო სულიერი ერთობა და სიყვარული. სხვა მრავალი დარიგებაც მისცა თავის შატბერდიდან სულიერ შვილებს, შემდეგ შევიდა ეკლესიაში, ცრემლმორეულმა ილოცა, ამბორისყოფით დაემშვიდობა ძმებს და გაემართა ხანცთისაკენ.
    
    მამა გრიგოლის ხანძთაში დაბრუნებას სიხარულით შეხვდნენ ახლომდებარე უდაბნოების მკვიდრნიც. ბერები ყოველი მხრიდან მოდიოდნენ მის სანახავად და მისი ლოცვა-კურთხევა მიჰქონდათ თან. გაიხარა მამა გრიგოლმაც, როცა თავისი მონასტერი აღორძინებული იხილა და აკურთხა წინამძღვარი მამა ეპიფანე და მონასტრის ძმები.
    
    ნეტარმა სიკვდილთან მიახლოვებისა და ღმერთთან მისვლის დრო წინასწარ შეიცნო. მან უდაბნოს ყველა სავანეში ცვილის კელაპტრები დააგზავნა და შეუთვალა, როდის უნდა აენთოთ სანთლები და ელოცათ მისთვის; ხოლო, როდესაც ის დღე დადგა, როგორც ღმრთისმშობლის მიძინებისას მიიწივნენ წმინდა მოციქულები, ასევე ნეტარი მამის სენაკშიც, დათქმულ დროს მის პატივსაცემად და კურთხევის მისაღებად შემოიკრიბნენ წმინდა მამები. ნეტარმა მამამ მრავალგზის დამოძღვრა ისინი.
    
    გარდაცვალების წინ მიუწვდომელი ნათელი დაადგა და საკმეველის კეთილსურნელებამ აავსო მისი სამყოფელი, ანგელოზთა ბანაკი გარე მოადგა მას. ეს სიახლე არ იყო, ვინაიდან ვინაიდან მას ჩვეულება ჰქონდა ზეციურ წმინდა ანგელოზთა ხილვისა, ახლაც მათგანვე ესმა სიხარულის მაუწყებელი ხმა „ნუ გეშინინ მოსვლად ჩუენ თანა, მსახურო ქრისტჱსო სანატრელო, რამეთუ ქუეყანისა ანგელოზსა და ზეცისა კაცსა გიწესს მეუფჱ ცათაჲ ქრისტჱ. აწ მოვედ სიხარულით და უფლისა შენისა თანა იხარებდ დაუსრულებელად, რამეთუ ნეტარ ხარ შენ შორის კაცთა, ნეტარსა მას დიდებასა დამკვდრებად განმზადებული და მხიარული საუკუნოდ“. ეს სიტყვები ესმოდა ზოგიერთ მის მოწაფესაც, ხოლო დიდებული ხილვა ყველამ იხილა.
    
    მაშინ ნეტარმა გრიგოლმა გაიხარა დიდითა სიხარულითა, ჯვარი გადასახა მონასტერს, თავისი მოწაფეები და ერი საუკუნო კურთხევით აკურთხა, შეავედრა უფალ იესო ქრისტეს და შესთხოვა: „მეუფეო ქრისტე, მე, მონაჲ შენი, მაცხოვნე სასუფეველსა შენსა და წყალობით მომიხსენე სუფევითა შენითა“. შეავედრა რა სული უფალს, შეუერთდა ანგელოზთა კრებულს. კეთილად მოღვაწე და უდაბნოთა ქალაქმყოფელი, ღირსი გრიგოლი გარდაიცვალა 102 წლის ასაკში, 861 წ. 5 ოქტომბერს. წმინდანის ნეშტი, საკუთარი ანდერძისამებრ დაკრძალეს ხანცთის მონასტერში.`,
  },
];
